<!--
 * @Description: 
 * @Date: 2020-03-28 17:41:27
 * @Author: zhangminjie
 * @LastEditTime: 2020-03-30 13:54:44

 -->
<!-- liumengjuan   特別约定 -->
<template>
  <div
    id="safeguard-detail"
    sticky
  >
    <!-- <van-nav-bar title="保障详情" /> -->
    <globalNav
      :title="globalNav.title"
      @clickBack="backToPrePage"
    ></globalNav>
    <div class="title-container">
      <van-col
        class="coverage-content"
        v-if="flag==2"
      >
        <div
          v-for="(text, index) in XZ"
          :key="index"
        >{{ text }}</div>
      </van-col>
      <van-col
        class="coverage-content"
        v-else
      >
        <div
          v-for="(text, index) in ZX"
          :key="index"
        >{{ text }}</div>
      </van-col>
    </div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "InsureStatement",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  data: () => ({
    flag: 2,

    appoint: "1",
    globalNav: {
      title: "投保人声明"
    },
    XZ: [
      "1、本投保人申明以上各项内容填写属实，也是本人所能提供的全部信息，并认可保险金额。我明白未真实、完全填写或故意隐瞒与此保险相关的事实会导致保险失效；如果我违背本声明，保险人有权终止保险合同且不退还保险费。",
      "2、本人已认真仔细阅读《中国大地保险个人医疗保险条款（C款）》、《大地通达公共交通工具意外伤害保险条款》《中国大地保险附加个人恶性肿瘤扩展质子重离子医疗保险条款》（如投保该附加险）、《中国大地保险个人医疗保险条款（C款）附加扩展特需医疗保险条款》（如投保该附加险）、《中国大地保险附加个人恶性肿瘤赴日医疗保险条款》（如投保该附加险）、《中国大地保险附加个人恶性肿瘤院外特种药品费用医疗保险条款》（如投保该附加险）、《投保须知》、《责任免除》、《特别约定》和投保人声明的全部内容，并确认已充分理解本保险保险责任、等待期约定、责任免除、如实告知、合同解除等重要事项后做出投保决定。本人接受并同意遵守保险条款和上述投保注意事项中的所有内容。",
      "3、本人明白且接受：既往症不属于保险责任。",
      "4、本投保人/被保险人同意大地保险（指中国大地保险股份有限公司及其各级分支机构）及其因服务必要而委托的境内外第三方基于为本人提供服务及推荐产品等用途，可以收集、整理、保存、加工、提供和使用本人提供的及享受大地保险服务而产生的信息（包括但不限于本单证签署之前以及续保提供和产生的），但法律禁止的除外。大地保险及其委托的第三方对上述信息负有保密义务。",
      "5、本人同意将电子保单发出之日的次日视为客户签收日。同意如发生有关网上投保险种、保险金额等方面的分歧，以贵公司的电子记录凭证等数据电文作为判断本保险合同的唯一合法有 效凭证，该凭证具有完全证据效力。",
      "6、根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式。本人接受以中国大地财产保险股份有限公司提供的电子保单作为本投保书成立的合法有效凭证，具有完全证据效力。",
      "7、本人代表被保险人授权大地保险公司可以从任何单位、组织和个人就有关保险事宜查询、索取与被保险人有关的资料和证明，作为审核本投保申请及评估相关理赔申请的依据，大地保险公司对个人资料承担保密义务。",
      "8、在此声明后至保险正式生效日之前，如上述声明内容发生改变，本人应及时通知保险人，保险人有权进行重新评估。",
    ],
    ZX: [
      "1、本投保人申明以上各项内容填写属实，也是本人所能提供的全部信息，并认可保险金额。我明白未真实、完全填写或故意隐瞒与此保险相关的事实会导致保险失效；如果我违背本声明，保险人有权终止保险合同且不退还保险费。",
      "2、本人已认真仔细阅读《个人恶性肿瘤医疗保险条款》、《投保须知》和投保人声明的全部内容，并确认已充分理解本保险保险责任、等待期约定、责任免除、如实告知、合同解除等重要事项后做出投保决定。本人接受并同意遵守《个人恶性肿瘤医疗保险条款》和上述投保注意事项中的所有内容。",
      "3、本人明白且接受：既往症不属于保险责任。",
      "4、本投保人/本人同意将电子保单发出之日的次日视为客户签收日。同意如发生有关网上投保险种、保险金额等方面的分歧，以贵公司的电子记录凭证等数据电文作为判断本保险合同的唯一合法有效凭证，该凭证具有完全证据效力",
      "5、根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式。本人接受以中国大地财产保险股份有限公司提供的电子保单作为本投保书成立的合法有效凭证，具有完全证据效力。",
      "6、本人代表被保险人授权大地保险公司可以从任何单位、组织和个人就有关保险事宜查询、索取与被保险人有关的资料和证明，作为审核本投保申请及评估相关理赔申请的依据，大地保险公司对个人资料承担保密义务。",
      "7、本投保人/被保险人同意大地保险（指中国大地保险股份有限公司及其各级分支机构）及其因服务必要而委托的境内外第三方基于为本人提供服务及推荐产品等用途，可以收集、整理、保存、加工、提供和使用本人提供的及享受大地保险服务而产生的信息（包括但不限于本单证签署之前以及续保提供和产生的），但法律禁止的除外。大地保险及其委托的第三方对上述信息负有保密义务。",
      "8、在此声明后至保险正式生效日之前，如上述声明内容发生改变，本人应及时通知保险人，保险人有权进行重新评估。",
    ]
  }),
  beforeRouteEnter: (to, from, next) => {
    next(vm => {
      if (from.name == "stopCancerForm" || vm.$route.params.from == "WTI01") {
        vm.flag = 1
      } else {
        vm.flag = 2
      }
    })
  },
  methods: {
    // 返回上一页
    backToPrePage () {
      this.$globalBack();
      // console.log(this.$router);
    }
  }
};
</script>

<style scoped>
#safeguard-detail {
  background-color: #f7f7f7;
  overflow: hidden;
}
#tab-content {
  padding-top: 10px;
}
#safeguard-detail {
  background: white;
}
.title-container {
  padding: 15px;
  margin: 60px 0 10px 0;
  background-color: white;
}
.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  margin-top: 0.4rem;
}
</style>
