<!--   投保须知 -->
<template>
  <div
    id="safeguard-detail"
    sticky
  >
    <!-- <van-nav-bar title="保障详情" /> -->
    <globalNav
      :title="globalNav.title"
      @clickBack="backToPrePage"
    ></globalNav>
    <div class="title-container">
      <van-col
        class="coverage-content"
        v-if="!flag"
      >
        <div
          v-for="(text, index) in XZ"
          :key="index"
        >{{ text }}</div>
      </van-col>
      <van-col
        class="coverage-content"
        v-else
      >
        <div
          v-for="(text, index) in ZX"
          :key="index"
        >{{ text }}</div>
      </van-col>
    </div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "InsureNotice",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  beforeRouteEnter: (to, from, next) => {
    next(vm => {
      if (from.name == "stopCancerForm" || vm.$route.params.from == "WTI01") {
        vm.flag = true
      } else {
        vm.flag = false
      }
    })
  },
  data: () => ({
    flag: false,
    appoint: "1",
    globalNav: {
      title: "投保须知"
    },
    XZ: [
      "1、投保年龄：投保年龄为30天至60周岁，可续保至100周岁。",
      "2、被保险人首次投保或非连续投保时，等待期为30天（主险中因意外伤害住院除外）。",
      "3、保障内容如下：",
      "主险-医疗部分",
      "（1）一般医疗保险责任的保险金额300万元人民币，免赔额1万元人民币。",
      "（2）重大疾病医疗保险责任的保险金额为300万元人民币，无免赔额。",
      "（3）若被保险人以参加社会基本医疗保险或拥有公费医疗的身份投保，但未以参加社会基本医疗保险或拥有公费医疗的身份就诊并结算医疗费用，则保险人对被保险人的上述保险责任的给付比例为60%；其他情况下，给付比例为100%。",
      "主险-公共交通意外伤害",
      "飞机-保险金额100万元人民币，火车（地铁、轻轨）-保险金额10万元人民币，轮船-保险金额10万元人民币，汽车-保险金额10万元人民币。",
      "附加险-扩展恶性肿瘤特需医疗",
      "本附加险与主险中的重大疾病医疗保险责任共用保额，无免赔额，给付比例100%。",
      "附加险-扩展质子重离子医疗",
      "本附加险保险金额100万元人民币，无免赔额，给付比例100%。",
      "附加险-恶性肿瘤赴日医疗",
      "本附加险保险金额200万元人民币，无免赔额，给付比例70%。",
      "附加险-恶性肿瘤院外特种药品费用医疗",
      "（1）本附加险保险金额100万元人民币，无免赔额。",
      "（2）若被保险人以参加社会基本医疗保险或拥有公费医疗的身份投保，但未以参加社会基本医疗保险或拥有公费医疗的身份就诊并结算医疗费用，则保险人对被保险人的上述保险责任的给付比例为60%；其他情况下，给付比例为100%。",
      "4、被保险人为未成年人时，保险人针对未成年被保险人支付的身故保险金与受益人从其他保险公司获得的身故保险金累计以中国保险监督管理委员会规定的限额为上限。",
      "5、社会基本医疗保险是指包括新型农村合作医疗、城镇职工基本医疗保险、城镇居民基本医疗保险等政府举办的基本医疗保障项目。有社保指被保险人以参加社会基本医疗保险或拥有公费医疗的身份投保;其他为无社保。",
      "6、退保规则：未发生赔付的保单，投保人要求解除本合同，自保险人接到保险合同解除申请书之日次日零时起，本合同的效力终止。保险人收到证明文件和资料之日起30日内退还未满期净保险费。未满期净保险费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-35%），经过天数不足一天的按一天计算。",
      "7、阅读条款：请确认您已认真阅读主险条款：《中国大地保险个人医疗保险条款（C款）》、《大地通达公共交通工具意外伤害保险条款》《中国大地保险附加个人恶性肿瘤扩展质子重离子医疗保险条款》（如投保该附加险）、《中国大地保险个人医疗保险条款（C款）附加扩展特需医疗保险条款》（如投保该附加险）、《中国大地保险附加个人恶性肿瘤赴日医疗保险条款》（如投保该附加险）、《中国大地保险附加个人恶性肿瘤院外特种药品费用医疗保险条款》（如投保该附加险）。您了解、同意并确认上述条款内容，特别是保险责任及责任免除的部分。作为投保人，您确认对于被保险人具有保险利益。",
      "8、告知义务：依据我国《保险法》的规定，投保人、被保险人在投保时，应对投保单、健康告知的各项询问按规定如实详细告知。否则，保险人有权依法解除保险合同，并对于保险合同解除前发生的保险事故不负任何责任。所有告知事项均以提交的电子或书面告知为准，口头告知无效。",
      "9、本公司对既往症不承担任何保险责任。既往症：指在本合同生效前罹患的被保险人已知或应该知道的有关疾病。通常有以下情况：",
      "（1）本合同生效前，医生已有明确诊断，长期治疗未间断；",
      "（2）本合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；",
      "（3）本合同生效前，未经医生诊断和治疗，但症状或体征明显且持续存在，以普通人医学常识应当知晓。",
      "10、保单形式：网上投保为您提供电子保单,您可登入中国大地保险官网：www.95590.cn查询并下载保单。",
    ],
    ZX: [
      "1、投保年龄：首次投保年龄为45至80周岁，续保可至100周岁。",
      "2、本保单等待期为90天。",
      "3、本保单无免赔额。",
      "4、社会医疗保险：是指包括新型农村合作医疗、城镇职工基本医疗保险、城镇居民基本医疗保险等政府举办的基本医疗保障项目。",
      "5、有社保被保险人在等待期后首次确诊患有恶性肿瘤、且在中国大陆境内二级及以上公立医院普通部接受治疗而发生的合理且必要的个人支付的住院医疗费用、特殊门诊医疗费用、住院前30天及出院后30天内的门急诊医疗费用，保险人按100%给付保险金。",
      "6、无社保被保险人但以有社保的价格购买本产品的，或有社保的被保险人未以有社保身份就医并结算的，在等待期后首次确诊患有恶性肿瘤、且在中国大陆境内二级及以上公立医院普通部治疗而发生的合理且必要的个人支付的住院医疗费用、特殊门诊医疗费用、住院前30天及出院后30天内的门急诊医疗费用，保险人对于其中60%的部分给付保险金。",
      "7、对于被保险人在上海市质子重离子医院治疗而发生的符合保险责任范围内的医疗费用，保险人按100%的比例给付保险金。",
      "8、退保规则：未发生赔付的保单，投保人要求解除本合同，自保险人接到保险合同解除申请书之日次日零时起，本合同的效力终止。保险人收到证明文件和资料之日起30日内退还未满期净保险费。未满期净保险费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-35%），经过天数不足一天的按一天计算。",
      "9、阅读条款：请确认您已认真阅读个人恶性肿瘤医疗保险条款【注册编号：C00001032512018052517772】。您了解、同意并确认上述条款内容，特别是保险责任及责任免除的部分。作为投保人，您确认对于被保险人具有保险利益。",
      "10、告知义务：依据我国《保险法》的规定，投保人、被保险人在投保时，应对投保单、健康告知的各项询问按规定如实详细告知。否则，保险人有权依法解除保险合同，并对于保险合同解除前发生的保险事故不负任何责任。所有告知事项均以提交的电子或书面告知为准，口头告知无效。",
      "11、本公司对既往症不承担任何保险责任。既往症：指在保险人对其保险责任生效前被保险人已就此接受诊断、医学咨询或者治疗，或者服用药物，或者显现症状的疾病或者损伤。",
      "12、保单形式：网上投保为您提供电子保单,您可登入中国大地保险官网：www.95590.cn查询并下载保单。"
    ]
  }),
  methods: {
    // 返回上一页
    backToPrePage () {
      this.$globalBack();
      // console.log(this.$router);
    }
  }
};
</script>

<style scoped>
#tab-content {
  padding-top: 10px;
}
#safeguard-detail {
  background: white;
}
.title-container {
  padding: 15px;
  margin: 60px 0 10px 0;
  background-color: white;
}
.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  margin-top: 0.4rem;
}
</style>
