
<!-- 百万医疗责任免除 -->
<template>
  <div id="safeguard-detail" sticky>
    <globalNav :title="globalNav.title" @clickBack="backToPrePage"></globalNav>
    <div class="title-container">
      <van-col class="coverage-content">
        <div v-for="(text, index) in XZ" :key="index">{{ text }}</div>
      </van-col>
    </div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "liabilityExempt",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  data: () => ({
    appoint: "1",
    globalNav: {
      title: "责任免除"
    },
    XZ: [
      "一、中国大地保险个人医疗保险条款（C款）责任免除：",
      "由于下列任何原因发生医疗费用，保险人不承担给付保险金的责任：",
      "（一）被保险人所患既往症及其并发症，以及其在等待期内接受检查但在等待期后确诊的疾病、症状或体征；",
      "（二）投保人的故意行为，被保险人自致伤害、自杀，但被保险人为无民事行为能力人的除外；",
      "（三）被保险人从事违法活动或者拒捕，因挑衅或者故意行为导致争执、打斗而引发意外或者因此被攻击、被伤害、被杀害；",
      "（四）未遵医嘱而私自服用、涂用或者注射药物；",
      "（五）牙科疾病及相关治疗，视力矫正手术，但因意外所致的不受此限；",
      "（六）被保险人怀孕（含宫外孕）、流产、分娩（含剖腹产）、避孕、绝育手术、治疗不孕症、人工受孕以及由此导致的并发症，但意外所致的流产、分娩不在此限；",
      "（七）被保险人从事潜水、跳伞、攀岩、探险、武术比赛、摔跤、特技、赛马、赛车或者蹦极以及其他风险程度类似的高风险活动，竞技性、职业性运动；",
      "（八）任何生物武器、化学武器、核武器、核能装置造成的爆炸、灼伤、污染或者辐射，恐怖活动，邪教组织活动，战争、军事行动、暴动或者武装叛乱；",
      "（九）遗传性疾病，先天性疾病、畸形、变形或者染色体异常(以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-11)》为准)。",
      "在下列任何情形下发生医疗费用，保险人不承担给付保险金的责任：",
      "（一）被保险人醉酒或者受酒精、毒品或者管制药品的影响期间；",
      "（二）被保险人被司法机关采取强制措施期间；",
      "（三）被保险人精神和行为障碍(以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-11)》为准)或者癫痫发作期间，被保险人感染艾滋病病毒或患艾滋病期间，因职业原因、输血原因或器官移植原因导致人类免疫缺陷病毒(HIV)感染除外；",
      "（四）被保险人酒后驾驶、无有效驾驶证驾驶或者驾驶无有效行驶证的机动交通工具期间。",
      "下列任何费用，保险人不承担给付保险金的责任：",
      "（一）质子重离子医疗费用；",
      "（二）矫形、洗牙、洁齿、整容、美容、心理咨询、体检、疗养、静养、康复治疗、健康护理、家庭病床治疗费用，修复、安装或者购买残疾用具（包括但不限于特别支架、器材、轮椅、拐杖、义肢、助听器、义牙、义眼、配镜）费用，与购置移植器官、捐献器官、保存和运输器官相关费用，体外医疗装置或者器材费用；",
      "（三）各类医疗鉴定费用，包括但不限于医疗事故鉴定、精神病鉴定、孕妇胎儿性别鉴定、验伤鉴定、亲子鉴定、遗产基因鉴定费用；",
      "（四）不必要的转院治疗引发的额外费用；",
      "（五）医疗费用中依法应当由第三者赔偿的部分，但第三者逃逸、失踪且虽经诉讼无可以执行的财产或者无赔偿能力的不在此限。",
      "二、大地通达公共交通工具意外伤害保险条款责任免除：",
      "因下列任何原因造成被保险人身故或者伤残的，保险人不承担给付保险金的责任：（一）投保前已有的伤害；（二）投保人的故意行为，被保险人自致伤害或者自杀；（三）被保险人猝死；（四）从事违法犯罪活动或者拒捕，因被保险人挑衅或者故意行为而导致的打斗、被袭击或者被谋杀；（五）非因交通事故遭受意外而下落不明；（六）任何生物武器、化学武器、核武器，核能装置造成的爆炸、灼伤、污染或者辐射，恐怖主义活动。",
      "三、中国大地保险附加个人恶性肿瘤扩展质子重离子医疗保险条款责任免除",
      "同主险条款中的“责任免除”，除非为本附加保险条款所承保的。",
      "四、中国大地保险个人医疗保险（C款）附加扩展恶性肿瘤特需医疗保险条款责任免除",
      "本附加险条款的“责任免除”同主险中的“责任免除”，除非为本附加合同所承保的。",
      "五、中国大地保险附加个人恶性肿瘤赴日医疗保险条款责任免除：",
      "由于下列任何原因发生的医疗费用,保险人不承担给付保险金的责任:",
      "（一）被保险人所患既往症及其并发症，以及其在等待期内接受检查但在等待期后确诊的恶性肿瘤；",
      "（二）被保险人单纯为了检查、购药、观察病情发展而赴日就医；",
      "（三）任何职业病、先天性恶性肿瘤(BRCA1/BRCA2 基因突变家族性乳腺癌,遗传性非息肉病性结直肠癌,肾母细胞瘤即 Wilms 瘤,李-佛美尼综合症即 Li-Fraumeni 综合症)；",
      "（四）主险保险条款“责任免除”中的原因，除非为本附加合同所承保的。",
      "在下列任何情形下发生的医疗费用，保险人不承担给付保险金的责任:",
      "（一）被保险人在首次确诊罹患恶性肿瘤之日(不含首次确诊当日)前十二个月内在中国（包括中国大陆及港澳台地区）累计居住时间未超过二百四十日的;",
      "（二）主险保险条款“责任免除”中的情形，除非为本附加合同所承保的。",
      "下列任何费用,保险人不承担给付保险金的责任:",
      "（一）被保险人接种预防恶性肿瘤的疫苗、进行基因测试、鉴定恶性肿瘤的遗传性所发生的费用；",
      "（二）被保险人对于长期并发症的治疗、减缓慢性症状的治疗、或康复治疗（包括但不限于物理治疗、运动功能恢复、语言疗法等）所产生的费用；",
      "（三）被保险人在根据《赴日就医申请流程》的约定选定前往就医的医疗机构（以下简称“选定的医疗机构”）以外发生的任何费用，但凭借选定的医疗机构的医生开具的处方到其他药店购买的药品费用不在此限;",
      "（四）被保险人在接受治疗过程中购买或者租用任何类型的假体、矫形器具、紧身胸衣、绷带、拐杖、人造部件或者器官、假发(即使化疗过程中有必要使用)、矫形鞋、疝带等其他类似器具用品产生的费用,购买或租赁轮椅、专用床、空调器、空气净化器和其他类似物品或者设备产生的费用;",
      "（五）被保险人接受任何替代疗法产生的费用；",
      "（六）被保险人在日本治疗过程中不幸身故，遗体运回或者火化运回的费用；",
      "（七）无医生处方而自行购买的药物费用；",
      "（八）主险保险条款“责任免除”中的费用，除非为本附加合同所承保的。",
      "六、中国大地保险附加个人恶性肿瘤院外特种药品费用医疗保险条款责任免除",
      "由于下列任何原因发生的恶性肿瘤院外特种药品费用，保险人不承担给付保险金的责任：",
      "（一）被保险人所患既往症及其并发症，以及其在等待期内接受检查但在等待期后确诊的疾病、症状或体征；",
      "（二）主险保险条款“责任免除”中的原因，除非为本附加合同所承保的。",
      "在下列任何情形下发生的恶性肿瘤院外特种药品费用，保险人不承担给付保险金的责任：",
      "（一）在中国大陆境外的国家或者地区接受治疗期间； ",
      "（二）特种药品处方的开具与国家食品药品监督管理总局批准的该药品说明书中所列明的适应症和用法用量不符； ",
      "（三）被保险人的疾病状况对申领特种药品已经产生耐药；",
      "（四）被保险人用药时长符合保险人指定或认可的慈善机构援助用药项目（以下简称“援助用药”）申请条件，但因被保险人未提交相关申请或者提交的申请材料不全，导致援助项目申请未通过；或被保险人通过保险人指定或认可的慈善机构的援助审核，但因被保险人原因未领取援助药品；",
      "（五）相关医学材料不能证明申请领取的特种药品对被保险人所罹患的恶性肿瘤有疗效；",
      "（六）仅有临床不适症状，入院诊断和出院诊断结果均不是恶性肿瘤；",
      "（七）主险保险条款“责任免除”中的情形，除非为本附加合同款所承保的。",
      "下列任何费用，保险人不承担给付保险金的责任：",
      "（一）被保险人接种预防恶性肿瘤或原位癌的疫苗费用；",
      "（二）被保险人进行基因测试以鉴定恶性肿瘤或原位癌的遗传性的费用；",
      "（三）未按照《领取特种药品流程》的约定申请领取的特种药品的费用；",
      "（四）主险保险条款“责任免除”中的费用，除非为本附加合同所承保的。",
    ]
  }),
  methods: {
    // 返回上一页
    backToPrePage() {
      this.$globalBack();
      // console.log(this.$router);
    }
  }
};
</script>

<style scoped>
#safeguard-detail {
  background-color: #f7f7f7;
}
#tab-content {
  padding-top: 10px;
}
#safeguard-detail {
  background: white;
}
.title-container {
  padding: 15px;
  margin: 60px 0 10px 0;
  background-color: white;
}
.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  margin-top: 0.4rem;

  h5{
    font-weight:600;
  }
}
</style>
