
<!-- 百万医疗个人版保险条款- 附加个人恶性肿瘤赴日医疗保险条款 -->
<template>
  <div id="safeguard-detail" sticky>
    <globalNav :title="globalNav.title" @clickBack="backToPrePage"></globalNav>
    <div class="title-container content" style="padding:13% 6%;">
      <h3>中国大地财产保险股份有限公司<br />中国大地保险附加个人恶性肿瘤赴日医疗保险条款
				<br/>【注册编号：C00001032522019122304272】
			</h3>

			<h4>总则</h4>
			<p><b>第一条</b>　本附加保险合同（以下简称“本附加合同”）附加于中国大地保险个人医疗保险（C 款）或个人恶性肿瘤医疗保险（以下简称“主险”）合同。凡主险合同内容与本附加合同相关的部分，以及本附加保险条款，均为本附加合同的构成部分。</p>
			<p>本附加保险条款未尽事项，以主险保险条款为准；若本附加保险条款与主险保险条款内容冲突，则以本附加保险条款为准。</p>
			<p>主险合同效力终止，本附加合同效力亦同时终止。</p>
			<p><b>第二条</b>　本附加合同的投保人、被保险人和受益人同主险合同。</p>
			
			<h4>保险责任</h4>
			<p><b>第三条</b>　保险期间内，被保险人在等待期后（续保的不在此限）首次出现症状或者体征，经保险人指定或者认可的医疗机构的专科医生首次确诊患有本附加合同约定的恶性肿瘤（无论一种或者多种），根据《赴日就医申请流程》（见附表，下同）的约定获准到日本指定的医疗机构接受恶性肿瘤治疗的，对于被保险人接受该治疗所发生的必要的、合理的医疗费用，保险人按照本附加保险条款“保险金计算方法”中的约定计算给付恶性肿瘤赴日医疗保险金。</p>
			<p>本保险责任范围内的医疗费用仅包括床位费、医生诊疗费、治疗费、手术费、药品费、检查化验费、护理费、膳食费。</p>
			<p>本保险期间届满时，若被保险人已向保险人提出赴日就医的书面申请，但尚未赴日就医，或者已赴日就医但治疗尚未结束，则保险人继续承担保险责任，直至被保险人首次确诊罹患本附加合同约定的恶性肿瘤之日起的第365 日止。</p>
			
			<h4>责任免除</h4>
			<p><b>第四条　由于下列任何原因发生的医疗费用, 保险人不承担给付保险金的责任:</b></p>
			<p><b>（一）被保险人所患既往症及其并发症，以及其在等待期内接受检查但在等待期后确诊的恶性肿瘤；</b></p>
			<p><b>（二）被保险人单纯为了检查、购药、观察病情发展而赴日就医；</b></p>
			<p><b>（三）任何职业病、先天性恶性肿瘤(BRCA1/BRCA2 基因突变家族性乳腺癌, 遗传性非息肉病性结直肠癌, 肾母细胞瘤即 Wilms 瘤, 李- 佛美尼综合症即 Li-Fraumeni 综合症)；</b></p>
			<p><b>（四）主险保险条款“责任免除”中的原因，除非为本附加合同所承保的。</b></p>
			<p><b>第五条　在下列任何情形下发生的医疗费用，保险人不承担给付保险金的责任:</b></p>
			<p><b>（一）被保险人在首次确诊罹患恶性肿瘤之日( 不含首次确诊当日) 前十二个月内在中国（包括中国大陆及港澳台地区）累计居住时间未超过二百四十日的;</b></p>
			<p><b>（二）主险保险条款“责任免除”中的情形，除非为本附加合同所承保的。</b></p>
			<p><b>第六条　下列任何费用, 保险人不承担给付保险金的责任:</b></p>
			<p><b>（一）被保险人接种预防恶性肿瘤的疫苗、进行基因测试、鉴定恶性肿瘤的遗传性所发生的费用；</b></p>
			<p><b>（二）被保险人对于长期并发症的治疗、减缓慢性症状的治疗、或康复治疗（包括但不限于物理治疗、运动功能恢复、语言疗法等）所产生的费用；</b></p>
			<p><b>（三）被保险人在根据《赴日就医申请流程》的约定选定前往就医的医疗机构（以下简称“选定的医疗机构”）以外发生的任何费用，但凭借选定的医疗机构的医生开具的处方到其他药店购买的药品费用不在此限;</b></p>
			<p><b>（四）被保险人在接受治疗过程中购买或者租用任何类型的假体、矫形器具、紧身胸衣、绷带、拐杖、人造部件或者器官、假发( 即使化疗过程中有必要使用)、矫形鞋、疝带等其他类似器具用品产生的费用, 购买或租赁轮椅、专用床、空调器、空气净化器和其他类似物品或者设备产生的费用;</b></p>
			<p><b>（五）被保险人接受任何替代疗法产生的费用；</b></p>
			<p><b>（六）被保险人在日本治疗过程中不幸身故，遗体运回或者火化运回的费用；</b></p>
			<p><b>（七）无医生处方而自行购买的药物费用；</b></p>
			<p><b>（八）主险保险条款“责任免除”中的费用，除非为本附加合同所承保的。</b></p>

			<h4>保险金额和保险费</h4>
			<p><b>第七条</b>　每一被保险人的保险金额由投保人与保险人协商确定，并在本附加合同中载明。</p>
			<p><b>第八条</b>　保险费由保险人在承保时计算确定。</p>

			<h4>保险金计算方法</h4>
			<p><b>第九条  保险人对于被保险人每次就诊发生的、属于本保险责任范围内的医疗费用（以下简称“保险责任范围内医疗费用”），按照如下公式计算给付恶性肿瘤赴日医疗保险金：  保险人对于被保险人每次就诊发生的、属于本保险责任范围内的医疗费用（以下简称“保险责任范围内医疗费用”），按照如下公式计算给付恶性肿瘤赴日医疗保险金：</b></p>
			<p><b>恶性肿瘤赴日医疗保险金=（保险责任范围内医疗费用-从其他途径已获得的医疗费用补偿）×70%。</b></p>
			<p><b>从其他途径已获得的医疗费用补偿包括但不限于从社会基本医疗保险、公费医疗、互助保险、工作单位、公益慈善机构、第三方责任人以及其他费用补偿型商业医疗保险等途径已获得补偿本保险责任范围内的医疗费用。社保卡个人账户部分的支出视为个人支付，不属于从其他途径已获得补偿的医疗费用。</b></p>
			<p>保险人根据本附加合同针对每一被保险人累计给付的恶性肿瘤赴日医疗保险金之和以本附加合同约定的保险金额为限，当达到该限额时，本保险责任终止。</p>

			<h4>保险期间与等待期</h4>
			<p><b>第十条</b>　保险期间为一年，具体起讫时间与主险合同一致，并在本附加合同中载明。</p>
			<p><b>第十一条　本附加合同的等待期与主险合同一致。</b></p>

			<h4>续　保</h4>
			<p><b>第十二条</b>　保险期间届满，投保人可向保险人申请续保。</p>
			<p><b>保险人有权根据被保险人的年龄、医疗费用水平变化、本保险整体经营状况，调整被保险人在续保时的费率。在投保人接受费率调整的前提下，保险人方可接受续保申请。</b></p>
			<p><b>当发生下列情形之一的，本附加合同不再接受续保：</b></p>
			<p><b>（一）被保险人的年龄超过一百周岁；</b></p>
			<p><b>（二）本保险停售；</b></p>
			<p><b>（三）被保险人身故；</b></p>
			<p><b>（四）投保人存在不如实告知或者欺诈等情形；</b></p>
			<p><b>（五）被保险人已向保险人提出赴日就医的申请（无论最终是否成行）。</b></p>

			<h4>保险金申请</h4>
			<p><b>第十三条　对于被保险人发生的本保险责任范围内的医疗费用中应由保险人给付的那部分金额，经投保人投保时授权，保险人将通过第三方服务商与选定的医疗机构直接结算，无需被保险人先行垫付，保险人不再就该部分金额给付保险金。</b></p>
			<p><b>第十四条　对于被保险人发生的不属于本保险责任范围内的、应由被保险人负担但选定的医疗机构未向被保险人收取的医疗费用，被保险人应在接到保险人或者其授权机构通知之日起的三十日内退还相应款项，否则，保险人有权向其追偿相应的费用。</b></p>

			<h4>释义</h4>
			<p><b>症状：</b>指被保险人病后对机体生理功能异常的自身体验和感觉。</p>
			<p><b>体征：</b>指被保险人的体表或内部结构发生可以察觉的改变。</p>
			<p><b>专科医生：</b>专科医生应当同时满足以下四项资格条件：</p>
			<p>（一）具有有效的中华人民共和国《医师资格证书》；</p>
			<p>（二）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；</p>
			<p>（三）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；</p>
			<p>（四）在二级或二级以上医院的相应科室从事临床工作三年以上。</p>
			<p><b>首次确诊：</b>指被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同生效之后第一次经医院确诊患有某种疾病。</p>
			<p><b>恶性肿瘤：</b>指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-11）的恶性肿瘤范畴。</p>
			<p><b>下列疾病不在本附加合同保障范围之内：</b></p>
			<p><b>（一）原位癌；</b></p>
			<p><b>（二）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；</b></p>
			<p><b>（三）相当于Ann Arbor 分期方案I 期程度的何杰金氏病；</b></p>
			<p><b>（四）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；</b></p>
			<p><b>（五）TNM 分期为T1N0M0 期或者更轻分期的前列腺癌；</b></p>
			<p><b>（六）感染艾滋病病毒或者患艾滋病期间所患恶性肿瘤。</b></p>
			<p><b>指定的医疗机构：</b>指由保险人授权的第三方服务商指定、安排被保险人前往就医或接受医疗服务的、符合日本当地法律法规要求合法设立的医疗机构。该医疗机构应有常住执业医师管理或提供医疗服务，并在专业护士指导下每日二十四小时连续提供护理服务。<b>不包括护理机构、疗养机构、康复机构、养老院、居家服务机构、酒精或药物滥用看护机构、以及其他类似目的的机构。指定医疗机构的清单可以通过保险人的官方正式渠道（包括但不限于官网）进行查询，保险人有权对指定的医疗机构进行不定期的调整。</b></p>
			<p><b>床位费：</b>指被保险人使用医疗机构床位的费用。</p>
			<p><b>医生诊疗费：</b>指由医生所实施的病情咨询以及检查、各种器械或者仪器检查、诊断、治疗方案拟订等各项医疗服务所收取的费用。</p>
			<p><b>治疗费：</b>指由医生或者护士对被保险人进行的除手术外的各种治疗项目所收取的费用。</p>
			<p><b>手术费：</b>根据当地卫生行政部门规定的手术项目的费用，包括手术室费、麻醉费、手术监测费、手术辅助费、材料费、一次性用品费、术中用药费和手术设备费。</p>
			<p><b>药品费：</b>指由医生开具的、与治疗疾病相关的具有日本国家药品监督管理部门核发的药品批准文号或者进口药品注册证书、医药产品注册证书的国产或进口药品的费用。</p>
			<p><b>检查化验费：</b>指由医生开具的由指定医疗机构专项检查科室的专业检查、检验人员实施的各种检查化验项目所收取的费用。</p>
			<p><b>护理费：</b>指由护士对被保险人提供临床护理服务所收取的费用。</p>
			<p><b>膳食费：</b>指根据医生的医嘱且由指定医疗机构内设的专门为住院病人配餐的食堂配送的并符合通常惯例的膳食费用。<b>不包括以下费用：</b></p>
			<p><b>（一）所住指定医疗机构外其他营利性餐饮服务机构提供的餐饮费用；</b></p>
			<p><b>（二）不是根据医嘱配送的、在指定医疗机构对外营业的餐厅或者食堂的餐饮费用；</b></p>
			<p><b>（三）不在指定医疗机构开具的医疗费用清单上的餐饮费用。</b></p>
			<p><b>第三方服务商：</b>指经保险人授权为被保险人提供恶性肿瘤赴日就医服务的机构。</p>
			<p><b>附表：赴日就医申请流程</b></p>
			<table style="width: 100%;">
				<thead><tr>
				    <th class="row1">序号</th>
				    <th class="row1">流程</th>
				    <th class="row2">说明</th>
				</tr></thead>
				<tbody>
				  <tr>
					<td class="row1">步骤一</td>
					<td class="row1">申请赴日就医资格审核</td>
					<td class="row2">赴日就医申请人（以下简称“申
						请人”）应向保险人报案并提供下列
						证明和资料:<br>
						（一）保险单或者其他保险凭证、
						批单；<br>
						（二）被保险人的有效身份证件，
						若是受托申请，还应提供授权委托书
						和授权委托人的身份证明;<br>
						（三）中国大陆地区二级及以上
						公立医院出具的附有被保险人病理、
						血液及其他科学方法检验报告等诊断
						证明文件;<br>
						（四）能证明被保险人在首次确
						诊罹患恶性肿瘤之日（不含首次确诊
						当日）前十二个月内在中国（包括中
						国大陆及港澳台地区）居住情况的材
						料;<br>
						（五）其他必要的证明和资料。
						经保险人审核确定属于保险事故
						后，方可启动“步骤二”。</td>
				  </tr>
				  <tr>
					<td class="row1">步骤二</td>
					<td class="row1">安排第二诊疗意见服务</td>
					<td class="row2">第三方服务商为被保险人安排由
						国际知名医疗专家出具第二诊疗意见
						的服务，被保险人应接受第三方服务
						商认为必要的医疗调查，包括配合提
						供所有的医学报告、病例以及相关资
						料，并签署相关的授权文件，使第三
						方服务商可以获得全部完整的医学资
						料。第三方服务商应及时将第二诊疗
						意见结果告知被保险人。<br>
						经第二诊疗意见确定可申请赴日
						就医后，方可启动“步骤三”。</td>
				  </tr>
				  <tr>
					<td class="row1">步骤三</td>
					<td class="row1">选择赴日就医医疗机构</td>
					<td class="row2">第三方服务商推荐不少于两家医
						疗机构，被保险人应及时从中中选定
						前往就医的一家医疗机构。经选定前
						往就医的医疗机构后，方可启动“步
						骤四”。<br>
						上述推荐医疗机构名单有效期为
						三个月（以提供之日起算）。有效期
						届满后，被保险人仍需要赴日就医的，
						应在第三方服务商指导下重新按照上
						述各相应步骤办理。</td>
				  </tr>
				  <tr>
					<td class="row1">步骤四</td>
					<td class="row1">签署治疗方案授权书</td>
					<td class="row2">第三方服务商提供仅适用于被保
						险人选定前往就医的医疗机构的治疗
						方案授权书，被保险人在完全同意治
						疗方案授权书的内容后，应及时在该
						治疗方案授权书上签字确认。而后，
						第三方服务商安排被保险人前往选定
						的医疗机构就医。<br>
						经被保险人签字确认的治疗方案
						授权书的有效期为三个月（以出具之
						日起算）。有效期届满后，被保险人
						仍需要赴日就医的，应在第三方服务
						商指导下重新按照上述各相应步骤办
						理。</td>
				  </tr>
				</tbody>
			</table>
      <br>
			<br>
			<br>	
	
	  </div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "personalTerms_goTo",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  data: () => ({
    appoint: "1",
    globalNav: {
      title: "保险条款"
    },
  }),

  methods: {
    backToPrePage() {
      this.$globalBack();
    },
  }
};
</script>

<style scoped>
#safeguard-detail {
  background-color: #f7f7f7;
  /* overflow: hidden; */
}
#tab-content {
  padding-top: 10px;
}
#safeguard-detail {
  background: white;
}
.title-container {
  padding: 12px;
  margin: 32px 0 10px 0;
  background-color: white;
  /* width: 96%; */
}
.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  width: 100%;
}
.espent {
  width: 90%;
  line-height: 35px;
  border-bottom: 1px solid gainsboro;
}
.coverage {
  width: 90%;
  line-height: 40px;
  color: rgb(102, 102, 172);
  font-size: 16px;
  border-bottom: 1px solid gainsboro;
}
 .content{background: #fff}
	.content>div{margin:3px;}
	h3{font-size: 14px;text-align:center;}
	h4{font-size: 14px;text-align:center;}
	p{font-family:YouYuan;font-size:12px;}
	b{font-weight: 700;}
	table,table tr th, table tr td { 
		border:1px solid black;
		font-size: 12px;
		text-align: center;
	}
</style>
