<!-- 百万医疗个人版保险条款- 大地通达公共交通工具意外伤害保险条款 -->
<template>
  <div id="safeguard-detail" sticky>
    <globalNav :title="globalNav.title" @clickBack="backToPrePage"></globalNav>
    <div class="title-container content" style="padding:12% 6%;">
		<h3>中国大地财产保险股份有限公司<br />大地通达公共交通工具意外伤害保险条款
			<br/>（大地财险）（备-意外）[2014]（主）28号
		</h3>

		<h4>总则</h4>
		<p><b>第一条</b> 本保险合同（以下简称“本合同”）由保险条款、投保单、与本合同有关的其他投保文件、保险单或者其他保险凭证、声明、批注、附贴批单以及其他有效文件构成。凡涉及本合同的约定，均应当采用书面形式。</p>
		<p><b>第二条</b>身体健康，能正常工作或者正常生活的自然人，可作为本合同的被保险人。</p>
		<p><b>第三条</b>具有完全民事行为能力的被保险人本人、对被保险人有保险利益的其他人或者组织，可作为本合同的投保人。</p>
		<p><b>第四条</b>本合同的受益人包括：</p>
		<p>（一）意外身故保险金受益人</p>
		<p>订立本合同，被保险人或者投保人可指定一人或者数人为意外身故保险金受益人，但投保人指定意外身故保险金受益人时须经被保险人同意。身故保险金受益人为数人的，应当确定受益顺序和受益份额；未确定受益份额的，各受益人按照相等份额享有受益权。</p>
		<p>被保险人死亡后，有下列情形之一的，意外身故保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
		<p>1.没有指定受益人，或者受益人指定不明无法确定的；</p>
		<p>2.受益人先于被保险人死亡，没有其他受益人的；</p>
		<p>3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。</p>
		<p>受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。</p>
		<p>被保险人或者投保人可以变更意外身故保险金受益人，但需书面通知保险人，由保险人在本合同上批注或者附贴批单。对因意外身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
		<p>（二）意外伤残保险金受益人</p>
		<p>除本合同另有约定外，意外伤残保险金的受益人为被保险人本人。</p>
		<h4>保险责任</h4>
		<p><b>第五条</b>本合同可为被保险人持有效客票乘坐飞机、火车（含地铁、轻轨）、轮船或者汽车等公共交通工具期间发生的交通事故提供保险保障，被保险人享有保险保障的具体公共交通工具类型及相应的意外伤害保险金额，由投保人与保险人约定，并于本合同中载明。</p>
		<p><b>第六条</b>被保险人在保险期间内持有效客票乘坐其享有保险保障的、从事合法客运的公共交通工具，在该交通工具内因发生交通事故而遭受意外的，保险人按下列约定承担保险责任：</p>
		<p>（一）意外身故保险责任</p>
		<p>被保险人自遭受该意外之日起一百八十日内以该意外为直接、完全原因而身故的，保险人按“意外身故保险金给付比例×与该意外发生时乘坐的公共交通工具对应的该被保险人的意外伤害保险金额”给付意外身故保险金，同时本合同约定的对该被保险人的保险责任终止。</p>
		<p>被保险人因遭受该意外而下落不明，后经法院宣告死亡的，保险人按“意外身故保险金给付比例×与该意外发生时乘坐的公共交通工具对应的该被保险人的意外伤害保险金额”给付意外身故保险金，同时本合同约定的对该被保险人的保险责任终止。但若该被保险人生还，保险金申请人应当于知道或者应当知道被保险人生还后三十日内退还保险人已给付的意外身故保险金，然后本合同约定的对该被保险人的保险责任应当视为未因该次宣告死亡而终止；保险金申请人未在三十日内退还的，保险人有权追索。</p>
		<p>本项前述“意外身故保险金给付比例”为“1－与被保险人意外身故或者被宣告死亡前已有且保险人给付了相应意外伤残保险金的伤残程度对应的给付比例累计”。</p>
		<p>（二）意外伤残保险责任</p>
		<p>被保险人自遭受该意外之日起一百八十日内以该意外为直接、完全原因而导致《人身保险伤残评定标准及代码》中所列伤残之一的，保险人按《人身保险伤残评定标准及代码》中与该项伤残对应的给付比例×与该意外发生时乘坐的公共交通工具对应的该被保险人的意外伤害保险金额”给付意外伤残保险金。若至该意外发生之日起第一百八十日该被保险人的伤残程度仍未完全确定，保险人根据该意外发生之日起第一百八十日该被保险人的身体情况进行伤残鉴定，并据此给付意外伤残保险金。</p>
		<p>人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，伤残程度第十级对应的保险金给付比例为10%，每级相差10%。</p>
		<p>保险人根据本合同针对每一被保险人给付的所有意外身故保险金和意外伤残保险金对应的意外身故保险金给付比例和意外伤残保险金给付比例累计以100％为上限，当达到该限额时，本合同约定的对该被保险人的意外伤害保险责任终止。</p>
		<h4>责任免除</h4>
		<p><b>第七条 因下列任何原因造成被保险人身故或者伤残的，保险人不承担给付保险金的责任：</b></p>
		<p><b>（一）投保前已有的伤害；</b></p>
		<p><b>（二）投保人的故意行为，被保险人自致伤害或者自杀；</b></p>
		<p><b>（三）被保险人猝死 ；</b></p>
		<p><b>（四）从事违法犯罪活动或者拒捕，因被保险人挑衅或者故意行为而导致的打斗、被袭击或者被谋杀；</b></p>
		<p><b>（五）非因交通事故遭受意外而下落不明；</b></p>
		<p><b>（六）任何生物武器、化学武器、核武器，核能装置造成的爆炸、灼伤、污染或者辐射，恐怖主义活动。</b></p>
		<p><b>第八条 被保险人在下列任何期间遭受意外而致身故或者伤残的，保险人不承担给付保险金的责任：</b></p>
		<p><b>（一）醉酒或者受酒精、毒品、管制药品的影响期间；</b></p>
		<p><b>（二）精神和行为障碍(以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-10)》为准)或者癫痫发作期间，感染艾滋病（AIDS）或者感染艾滋病病毒（HIV阳性）期间；</b></p>
		<p><b>（三）战争、军事行动、暴动或者武装叛乱期间。</b></p>
		<p><b>第九条 若发生归于本保险条款“责任免除”部分的被保险人身故，本合同约定的对该被保险人的保险责任终止，除“投保人的故意行为”造成被保险人身故外，保险人退还相应未满期净保险费。</b></p>
		<h4>保险金额和保险费</h4>
		<p><b>第十条</b>每一被保险人的意外伤害保险金额由投保人与保险人约定，并于本合同中载明。</p>
		<p><b>第十一条</b>保险费应当由投保人于订立本合同时一次交清。在投保人交清保险费前，保险人不承担保险责任。</p>
		<h4>保险期间</h4>
		<p><b>第十二条</b>保险期间的起讫时间由投保人与保险人约定，并于本合同中载明。</p>
		<p>若被保险人乘坐的本合同指定类型交通工具在保险期间内起飞（发出、起航）后未在保险期间内降落（到达、靠港），保险期间自动延长至该航班（车次或者班次、航次）降落（到达、靠港）后、被保险人离开机舱（车厢、甲板）时，但保险期间的延长最长不超过保险期间届满后十二小时。若被保险人乘坐公共交通工具过程中离开该公共交通工具，而后又重返该公共交通工具，对于在此离开该公共交通工具期间发生的任何事故，保险人不承担保险责任。</p>
		<h4>保险人义务</h4>
		<p><b>第十三条</b>保险人同意承保的，应当及时向投保人签发保险单或者其他保险凭证。</p>
		<p><b>第十四条</b>保险人认为保险金申请人提供的有关索赔的证明和资料不完整的，应当及时一次性通知保险金申请人补充提供。</p>
		<p><b>第十五条</b>保险人收到保险金申请人提供的本保险条款“保险金申请与给付”部分约定的保险金申请证明和资料后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在六十日内作出核定。</p>
		<p>保险人应当将核定结果通知保险金申请人。对属于保险责任的，在与保险金申请人达成给付保险金的协议后十日内，履行给付保险金的义务；对不属于保险责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知书，并说明理由。</p>
		<p><b>第十六条</b>保险人自收到保险金申请人提供的本保险条款“保险金申请与给付”部分约定的保险金申请证明和资料之日起六十日内，对其给付保险金的数额不能确定的，应当按根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付保险金的数额后，支付相应的差额。</p>
		<h4>投保人、被保险人义务</h4>
		<p><b>第十七条</b>投保人应当在订立本合同时交清保险费。</p>
		<p><b>第十八条</b>订立本合同时，保险人就被保险人的有关情况提出询问的，投保人、被保险人应当如实告知。</p>
		<p><b>投保人、被保险人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。</b></p>
		<p>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金的责任。</p>
		<p><b>投保人、被保险人故意不履行如实告知义务的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。</b></p>
		<p><b>投保人、被保险人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。</b></p>
		<p>保险人在本合同订立时已经知道投保人未如实告知的情况的，保险人不得解除本合同；发生保险事故的，保险人承担给付保险金的责任。</p>
		<p><b>第十九条</b>投保人、被保险人或者保险金申请人知道保险事故发生后，应当及时通知保险人。<b>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金的责任，</b>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的不在此限。</p>
		<p>上述约定，不包括因不可抗力而导致的迟延。</p>
		<p><b>第二十条</b>投保人住所或者通讯地址变更时，应当及时以书面形式通知保险人。投保人未及时通知的，保险人按本合同所载的最后住所或者通讯地址发送的有关通知，均视为已发送给投保人。</p>
		<h4>保险金申请与给付</h4>
		<p><b>第二十一条</b>保险金申请人向保险人申请给付保险金时，应当以书面形式提交下列证明和资料。保险金申请人因特殊原因不能提供下列证明和资料的，应当提供其他合法、有效的证明和资料。 <b>保险金申请人未能提供有关证明和资料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</b></p>
		<p>1.保险金给付申请书；</p>
		<p>2.保险合同原件；</p>
		<p>3.保险金申请人的身份证明、户籍证明，若保险金申请人委托他人申请，还须提供受托人身份证明、授权委托书；</p>
		<p>4.保险人认可的机构（包括公安部门）出具的意外事故证明；</p>
		<p>5.申请意外身故保险金的，除第1至4项约定的证明和资料外，还需提供保险人认可的机构（包括公安部门）出具的被保险人身故证明、火化证明或者丧葬证明、户籍注销证明。若被保险人为宣告死亡，申请人还须提供法院出具的宣告死亡证明文件；</p>
		<p>6.申请意外伤残保险金的，除第1至4项约定的证明和资料外，还须提供二级以上（含）医疗机构或者司法鉴定机构根据《人身保险伤残评定标准及代码》出具的伤残程度鉴定诊断书；</p>
		<p>7.投保人、被保险人、保险金申请人所能提供的其他与确认事故的性质、原因、伤害程度等有关的证明和资料。</p>
		<p><b>第二十二条</b>被保险人遭受保险事故的，保险人有权对/向投保人、被保险人、保险金申请人等进行调查和检查（包括提请作必要、合理的解剖检验），投保人、被保险人、保险金申请人等应当予以充分配合。</p>
		<p><b>第二十三条</b>保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
		<h4>保险合同的变更与解除</h4>
		<p><b>第二十四条</b>除本合同另有约定外，经投保人、保险人双方协商同意后，可变更本合同的有关内容，在本合同保险单或者其他保险凭证上加以批注或者附贴批单后生效，或者由投保人和保险人订立合同变更书面协议后生效。</p>
		<p><b>第二十五条</b>发生以下任何情形的，保险人有权解除本合同，并不退还保险费：</p>
		<p>1.未发生保险事故，保险金申请人谎称发生了保险事故，向保险人提出给付保险金请求；</p>
		<p>2.投保人、被保险人故意制造保险事故。</p>
		<p>本款约定的上述任何情形致使保险人给付保险金或者支出费用的，投保人、被保险人或者保险金申请人应当退回或者赔偿。</p>
		<p><b>第二十六条</b>在本合同成立后，投保人可以书面形式通知保险人解除本合同，但保险人根据本合同约定已给付保险金的除外。</p>
		<p>投保人解除本保险合同时，应当提供下列证明和资料：</p>
		<p>1.解除合同通知书；</p>
		<p>2.保险合同原件；</p>
		<p>3.投保人身份证明；</p>
		<p>4.保险费发票或者收据；</p>
		<p>5.保险人要求的其他有关证明和资料。</p>
		<p>本合同的效力至保险人接到解除合同通知书之日二十四时或者通知书上载明的合同终止时间（以较晚者为准）终止。自收到前款约定的证明和资料之日起三十日内，保险人退还相应未满期净保险费。</p>
		<h4>争议处理与法律适用</h4>
		<p><b>第二十七条</b>因履行本合同发生的争议，由当事人协商解决。协商不成的，提交本合同载明的仲裁机构仲裁；本合同未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
		<p><b>第二十八条</b>与本合同有关的以及履行本合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
		<h4>释义</h4>
		<p><b>周岁：</b>以法定身份证明文件中记载的出生日期为基础计算的实足年龄。</p>
		<p><b>意外：</b>指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。</p>
		<p><b>《人身保险伤残评定标准及代码》：</b>指由中国保险监督管理委员会发布(保监发[2014]6号)并经国家标准化委员会备案的中华人民共和国金融行业标准，编号JR/T 0083—2013。</p>
		<p><b>猝死：</b>指表面健康的人因潜在疾病、机能障碍或其他原因在出现症状后较短时间内发生的非暴力性突然死亡。猝死的认定以医院的诊断或公安部门的鉴定为准。</p>
		<p><b>乘坐：</b>从踏入机舱、车厢或者甲板时开始，至离开机舱、车厢或者甲板时终止，但不包括中途离开公共交通工具期间。</p>
		<p><b>公共交通工具：</b>指领取合法的公共运输营业执照，以公众运输为目的的定时营运（含加班班次）于两地之间的特定路线或者航线，且对公众开放的运输工具，但不包括自行租赁的运输工具及出租车。</p>
		<p><b>交通事故：</b>指交通工具倾覆、出轨、坠落、沉没、起火、爆炸或者与其他物体碰撞。</p>
		<p><b>肢：</b>指人体的四肢，即左上肢、右上肢、左下肢和右下肢。</p>
		<p><b>艾滋病：</b>指获得性免疫缺陷综合症的简称。</p>
		<p><b>艾滋病病毒：</b>指获得性免疫缺陷病毒的简称。</p>
		<p><b>获得性免疫缺陷综合症（AIDS）：</b>其定义按世界卫生组织制定的定义为准。若在被保险人的血液样本中发现艾滋病病毒或其抗体，则认定被保险人已感染艾滋病病毒或者患艾滋病。</p>
		<p><b>毒品：</b>指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。</p>
		<p><b>管制药品：</b>指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。</p>
		<p><b>恐怖主义活动：</b>指任何人或者团伙出于政治、宗教、思想意识或者类似目的，为对政府施加影响和（或者）使全体或者部分公众处于恐惧、不安状态的行为。恐怖主义活动包括但不限于实际使用或者威胁使用武力或者暴力。恐怖主义活动，可仅为实施该活动者本身行为，或者代表某一机构、政府，或者与某一机构、政府相关。</p>
		<p><b>保险金申请人：</b>指受益人、被保险人的继承人或者依法享有保险金请求权的其他人。</p>
		<p><b>不可抗力：</b>指不能预见、不能避免并不能克服的客观情况。</p>
		<p><b>未满期保险费：</b>未满期保险费=保险费×[1-(对该被保险人保险责任已经过日数/该被保险人保险期间日数)] 。已经过日数不足一日的，按一日计算。</p>
		<p><b>未满期净保险费：</b>未满期净保险费=未满期保险费×（1-35%）。</p>

		
	</div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "personalTerms_mass",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  data: () => ({
    appoint: "1",
    globalNav: {
      title: "保险条款"
    },
  }),

  methods: {
    backToPrePage() {
      this.$globalBack();
    },
  }
};
</script>

<style scoped>
#safeguard-detail {
  background-color: #f7f7f7;
  /* overflow: hidden; */
}
#tab-content {
  padding-top: 10px;
}
#safeguard-detail {
  background: white;
}
.title-container {
  padding: 12px;
  margin: 32px 0 10px 0;
  background-color: white;
}
.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  width: 100%;
}
.espent {
  width: 90%;
  line-height: 35px;
  border-bottom: 1px solid gainsboro;
}
.coverage {
  width: 90%;
  line-height: 40px;
  color: rgb(102, 102, 172);
  font-size: 16px;
  border-bottom: 1px solid gainsboro;
}
 .content{background: #fff}
	.content>div{margin:3px;}
	h3{font-size: 14px;text-align:center;}
	h4{font-size: 14px;text-align:center;}
	p{font-family:YouYuan;font-size:12px;}
	b{font-weight: 700;}
	table,table tr th, table tr td { 
		border:1px solid black;
		font-size: 12px;
		text-align: center;
	}
</style>
