<!-- 百万医疗保险条款列表 -->
<template>
  <div
    id="safeguard-detail"
    sticky
  >
    <globalNav
      :title="globalNav.title"
      @clickBack="backToPrePage"
    ></globalNav>
    <div class="title-container">
      <van-col
        class="coverage-content"
        v-if="!flag"
      >
        <router-link
          v-for="(item, index) in Lists"
          :key="index"
          class="espent"
          :to="item.link"
        >{{ item.name }}
        </router-link>
      </van-col>

      <van-col
        class="coverage-content"
        v-else
      >
        <div
          class="content title-container"
          style="padding:0 2%;"
        >
          <h3>中国大地财产保险股份有限公司<br />个人恶性肿瘤医疗保险条款
            <br />【注册编号：C00001032512018052517772】
          </h3>

          <h4>总则</h4>
          <p><b>第一条</b>　本保险合同（以下简称“本合同”）由保险条款、投保单或者其他
            投保文件、保险单或者其他保险凭证、批单以及其他有关书面约定构成。凡涉及
            本合同的约定，均应当采用书面形式。</p>
          <p><b>第二条</b>　年龄为出生后三十日（含三十日）至八十五周岁（含八十五周岁）
            之间，身体健康，能正常工作或者正常生活的自然人，可作为本合同的被保险人。</p>
          <p><b>第三条</b>　有完全民事行为能力的被保险人本人或者对被保险人具有保险利
            益的其他个人或者组织，可作为本合同的投保人。</p>
          <p><b>第四条</b>　除另有约定外，本合同保险金的受益人（以下简称“受益人”）为
            被保险人本人。</p>

          <h4>保险责任</h4>
          <p><b>第五条</b>在保险期间内，被保险人自本合同生效之日起经过三十日(本合同
            另有约定的以约定为准)的等待期后（在身体健康的条件下连续续保的无等待期）
            患疾病，经保险人指定或者认可的医疗机构的专科医生确诊为首次患恶性肿瘤并
            接受治疗的，由此发生的下列（一）至（三）类合理医疗费用，保险人根据本合
            同的约定，按照“（合理医疗费用－免赔额）×给付比例”计算给付恶性肿瘤医
            疗保险金。</p>
          <p>（一）恶性肿瘤住院医疗费用</p>
          <p>被保险人经保险人指定或者认可的医疗机构诊断必须接受住院治疗时，与确
            诊或治疗恶性肿瘤相关的、被保险人需个人支付的、必需且合理的住院医疗费用，
            包括床位费、膳食费、护理费、重症监护室床位费、诊疗费、检查检验费、治疗
            费、药品费、手术费、救护车费等。</p>
          <p>（二）恶性肿瘤特殊门诊医疗费用</p>
          <p>被保险人在保险人指定或者认可的医疗机构接受门诊治疗时，被保险人需个
            人支付的、必需且合理的治疗恶性肿瘤的特殊门诊医疗费用，仅包括化学疗法、
            放射疗法、肿瘤免疫疗法、肿瘤内分泌疗法、肿瘤靶向疗法治疗费用。</p>
          <p>（三）恶性肿瘤住院前后门急诊医疗费用的门急诊医疗费用（不包括恶性肿瘤特殊门诊医疗费用）。</p>
          <p>保险期间届满时被保险人治疗仍未结束或恶性肿瘤转移的，保险人继续承担
            保险责任，最多不超过自被保险人首次确诊恶性肿瘤之日起满 12 个月。</p>
          <p>
            保险人根据本合同针对每一被保险人给付的恶性肿瘤医疗保险金累计以恶
            性肿瘤医疗保险金额为上限，当达到该限额时，本合同约定的对该被保险人的恶
            性肿瘤医疗保险责任终止。
          </p>
          <p>（四）住院前后门急诊医疗费用</p>
          <p>住院前后门急诊医疗费用即该被保险人经医疗机构诊断必须接受住院治疗，在住院前三十日内（含入院当日）和出院后三十日内（含出院当日），因与该次住院相同原因而接受门急诊治疗时，应由该被保险人个人支付的必要的、合理的门急诊医疗费用<b>（不包括本条（二）特殊门诊医疗费用和本条（三）门诊手术医疗费用）。</b></p>
          <h4>责任免除</h4>

          <p><b>第六条</b>由于下列任何原因，被保险人发生医疗费用的，保险人不承担给付
            保险金的责任：</p>
          <p><b>（一）投保人的故意行为，被保险人自致伤害、自杀；</b></p>
          <p>（二）被保险人从事违法犯罪活动或者抗拒司法机关依法采取的强制措施；</p>
          <p>（三）被保险人因挑衅或者故意行为导致争执、打斗而引发意外或者因此被
            攻击、被伤害；</p>
          <p>（四）被保险人未遵医嘱而私自服用、涂用或者注射药物；</p>
          <p>（五）医疗事故；</p>
          <p>（六）被保险人接种预防恶性肿瘤的疫苗，进行基因测试，鉴定恶性肿瘤的
            遗传性，接受实验性医疗，或者采取未经科学或医学认可的医疗手段；</p>
          <p>（七）任何生物武器、化学武器、核武器、核能装置造成的爆炸、灼伤、污
            染或者辐射，恐怖活动，邪教组织活动，战争、军事行动、暴动或者武装叛乱；</p>
          <p>（八）任何职业病、先天性畸形、先天性恶性肿瘤（BRCA1/BRCA2 基因突变
            家族性乳腺癌，遗传性非息肉病性结直肠癌，肾母细胞瘤即 Wilms 瘤，李-佛美
            尼综合症即 Li-Fraumeni 综合症）、遗传性疾病或者染色体异常。</p>
          <p><b>第七条</b>　在下列任何情形下，被保险人发生医疗费用的，保险人不承担给付
            保险金的责任：</p>
          <p>（一）被保险人在投保前或等待期内确诊为恶性肿瘤，或出现与所患恶性肿
            瘤相关的症状或体征，或等待期内接受检查但在等待期后确诊恶性肿瘤；</p>
          <p>（二）与恶性肿瘤无关的诊断和治疗，疑似恶性肿瘤但最终并未确诊的诊断
            和治疗；</p>
          <p>（三）被保险人醉酒或者受酒精、毒品或者管制药品的影响期间；</p>
          <p>（四）被保险人被司法机关采取强制措施期间或者被判入狱期间；</p>
          <p>（五）被保险人精神和行为障碍(以世界卫生组织颁布的《疾病和有关健康
            问题的国际统计分类(ICD-10)》为准)或者癫痫发作期间，感染艾滋病（AIDS）
            或者感染艾滋病病毒（HIV 阳性）期间；</p>
          <p>
            （六）被保险人酒后驾驶、无有效驾驶证驾驶或者驾驶无有效行驶证的机动
            交通工具期间。
          </p>
          <p><b>第八条</b>　在下列任何情形下发生医疗费用，保险人不承担给付保险金的责任：</p>
          <p>（一）不必要的转院治疗引发的额外费用；</p>
          <p>（二）在非保险人指定或者认可的医疗机构进行治疗而发生的费用。</p>
          <h4>保险金额和保险费</h4>
          <p><b>第九条</b>　保险金额由投保人与保险人协商确定，并在本合同中载明。</p>
          <p><b>第十条</b>　保险费由保险人在承保时计算确定。</p>
          <h4>保险期间</h4>
          <p><b>第十一条</b>　保险期间为一年，具体起讫时间由投保人与保险人约定，并于本
            合同中载明。</p>
          <h4>保险人义务</h4>
          <p><b>第十二条</b>　保险人同意承保的，应当及时向投保人签发保险单或者其他保险
            凭证。</p>
          <p><b>第十三条</b>　保险人认为保险金申请人提供的有关索赔的证明和资料不完整
            的，应当及时一次性通知保险金申请人补充提供。</p>
          <p><b>第十四条</b>　保险人收到保险金申请人提供的本保险条款“保险金申请与给付”
            部分约定的保险金请求证明和资料后，应当及时作出是否属于保险责任的核定；
            情形复杂的，应当在三十日内作出核定，但本合同另有约定的除外。</p>
          <p>
            保险人应当将核定结果通知保险金申请人。对属于保险责任的，在与保险金
            申请人达成给付保险金的协议后十日内，履行给付保险金的义务；对不属于保险
            责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知
            书，并说明理由。
          </p>
          <p><b>第十五条</b>　保险人自收到给付保险金的请求和有关证明、资料之日起六十日
            内，对其给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数
            额先予支付；保险人最终确定给付的数额后，支付相应的差额。</p>
          <h4>投保人、被保险人义务</h4>
          <p><b>第十六条</b>　除本合同另有约定外，投保人应当在订立本合同时一次交清保险
            费。投保人未按照本合同的约定交清保险费的，保险人有权解除本合同。</p>
          <p><b>第十七条</b>　订立本合同时，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。</p>
          <p>
            投保人故意或者因重大过失未履行前款约定的如实告知义务，足以影响保险
            人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。
          </p>
          <p>
            前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行
            使而消灭。
          </p>
          <p>
            <b>
              投保人故意不履行如实告知义务的，保险人对于本合同解除前发生的保险
              事故，不承担给付保险金的责任，并不退还保险费。
            </b>
          </p>
          <p>
            <b>
              投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，
              保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，但应当
              退还保险费。
            </b>
          </p>
          <p>
            保险人在本合同订立时已经知道投保人未如实告知的情况的，保险人不得解
            除本合同；发生保险事故的，保险人应当承担给付保险金的责任。
          </p>
          <p><b>第十八条</b> 投保人、被保险人或者受益人知道保险事故发生后，应当及时通
            知保险人。<b>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损
              失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金的责任，</b>
            但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的不在此
            限。</p>
          <p>
            前款约定的未及时通知，不包括因不可抗力而导致的通知迟延。
          </p>
          <p><b>第十九条</b>　投保人住所或者通讯地址变更时，应当及时以书面形式通知保险
            人。投保人未及时通知的，保险人按本合同所载的投保人的最后住所或者通讯地
            址发送的有关通知，均视为已发送给投保人。</p>
          <h4>
            保险金申请与给付
          </h4>
          <p><b>第二十条</b>　保险金申请人向保险人请求给付保险金时，应当提交下列证明和
            资料。</p>
          <p>
            （一）保险金给付申请书；
          </p>
          <p>
            （二）保险单或者其他保险凭证、批单；
          </p>
          <p>
            （三）保险金申请人的身份证明，若保险金申请人系受托申请，还应当提供
            授权委托书和授权委托人的身份证明；
          </p>
          <p>
            （四）保险人指定或者认可的医疗机构出具的医疗费用原始收据及明细、诊
            断证明、病历、出院小结；
          </p>
          <p>
            （五）投保人、被保险人或者受益人所能提供的与确认保险事故的性质、原
            因、损失程度等有关的其他证明和资料。
          </p>
          <p>
            <b>
              保险金申请人未能提供有关证明和资料，导致保险人无法核实保险事故的
              性质、原因、损失程度的，保险人对无法核实部分不承担给付保险金的责任。
            </b>
          </p>
          <p><b>第二十一条</b> 被保险人遭受保险事故的，保险人有权对投保人、被保险人、
            受益人和有关医疗机构等进行调查和检查，投保人、被保险人、受益人等应当尽
            量予以配合。</p>
          <p><b>
              第二十二条</b> 保险金申请人向保险人请求给付保险金的诉讼时效期间为二
            年，自其知道或者应当知道保险事故发生之日起计算。
          </p>
          <h4>医疗费用补偿原则和给付标准</h4>
          <p><b>
              第二十三条</b> 被保险人因每次接受治疗发生医疗费用，保险人针对其给付
            的医疗保险金以该次治疗发生的合理医疗费用，扣除被保险人已从社会基本医
            疗、互助保险、除本保险外的其他商业保险、公益慈善机构、第三方责任人等
            获得的补偿后的余额为上限。社保卡个人账户部分的支出视为个人支付，不属
            于已获得的医疗费用补偿。
          </p>
          <p><b>
              第二十四条</b> 被保险人从其他途径已获得的医疗费用补偿可用于抵扣免赔
            额。但通过社会医疗保险和公费医疗保险获得的补偿，不可用于抵扣免赔额。
          </p>
          <p><b>
              第二十五条</b> 本合同中所指的给付比例可在保单中约定，若无约定，则按
            照 100%给付；若被保险人以参加社会医疗保险身份投保，但未以参加社会医疗
            保险身份就诊并结算，则保险人根据保险单上单独约定的给付比例进行给付。
          </p>
          <h4>
            保险合同的变更与解除
          </h4>
          <p><b>
              第二十六条</b> 除另有约定外，经投保人、保险人双方协商同意后，可变更本
            合同的有关内容，在本合同保险单或者其他保险凭证上加以批注或者附贴批单后
            生效，或者由投保人和保险人订立合同变更书面协议后生效。
          </p>
          <p><b>
              第二十七条</b> 在本合同成立后，投保人可以书面形式通知保险人解除本合同，
            但保险人根据本合同约定已给付保险金的除外。
          </p>
          <p>
            投保人解除本合同时，应当提供下列证明和资料：
          </p>
          <p>
            （一）解除合同通知书；
          </p>
          <p>
            （二）保险单或者其他保险凭证、批单；
          </p>
          <p>
            （三）投保人身份证明；
          </p>
          <p>
            （四）保险费发票或者收据；
          </p>
          <p>
            （五）保险人合理要求的其他有关证明和资料。
          </p>
          <p>
            本合同的效力至保险人接到解除合同通知书之日二十四时或者通知书上载
            明的合同终止时间（以较晚者为准）终止。自收到前款约定的证明和资料之日起
            三十日内，保险人退还相应未满期净保险费。
          </p>
          <h4>
            争议处理与法律适用
          </h4>
          <p><b>
              第二十八条</b> 因履行本合同发生的争议，由当事人协商解决。协商不成的，
            提交本合同载明的仲裁机构仲裁；本合同未载明仲裁机构且争议发生后未达成仲
            裁协议的，依法向中华人民共和国人民法院（不包括港澳台地区法院）起诉。
          </p>
          <p><b>
              第二十九条</b> 与本合同有关的以及履行本合同产生的一切争议处理适用中
            华人民共和国法律（不包括港澳台地区法律）。
          </p>
          <h4>释义</h4>
          <p>恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常
            组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检
            查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计
            分类》（ICD-10）的恶性肿瘤范畴，其中包含：</p>
          <p>（一）原位癌；</p>
          <p>
            （二）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；
          </p>
          <p>（三）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；</p>
          <p>（四）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；</p>
          <p>（五）TNM 分期为 T1N0M0 期或者更轻分期的前列腺癌。</p>
          <p>
            原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细
            胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。
          </p>
          <p>
            保险合同生效之日：指本合同保险期间起始之日或者保险人开始对被保险人
            承担保险责任之日（以较晚者为准）。
          </p>
          <p>
            等待期：指自本合同生效日起计算的一段时间，具体天数由保险人和投保人
            在投保时约定并在本合同上载明。在等待期内发生保险事故的,保险人不承担给付
            保险金的责任。
          </p>
          <p>
            保险人指定或者认可的医疗机构：包括保险人指定的医疗机构，以及符合下
            列条件的医疗机构：境内二级以上（含），具有符合有关医院管理规定设置标准
            的医疗设备，并且提供二十四小时有合格医师及护士的医疗和护理等服务的医疗
            机构，但不包括境外医院、中外合资医院、民营医院、康复中心、联合诊所、特
            需（色）门诊、特需病房以及主要为门诊、康复、护理、疗养、戒酒、戒毒或者
            相类似目的提供服务的医疗机构。
          </p>
          <p>
            合理医疗费用：同时满足以下条件：
          </p>
          <p>
            （一）符合通常惯例：指与接受医疗服务所在地通行治疗规范、通行治疗方
            法、平均医疗费用价格水平一致的费用。对是否符合通常惯例由保险人根据客观、
            审慎、合理的原则进行审核；如果被保险人对审核结果有不同意见，可由双方认
            同的权威医学机构或者权威医学专家进行审核鉴定。
          </p>
          <p>
            （二）医学必需：指医疗费用符合下列所有条件：
          </p>
          <p>1、治疗意外伤害或者疾病所必需的项目；</p>
          <p>2、不超过安全、足量治疗原则的项目；</p>
          <p>3、由医生开具的处方药；</p>
          <p>4、非试验性的、非研究性的项目；</p>
          <p>5、与接受治疗当地普通接受的医疗专业实践标准一致的项目。</p>
          <p>免赔额：本合同中所指免赔额均指年免赔额，指被保险人自行承担,本合同
            不予赔偿的部分。</p>
          <p>
            住院：指入住当地社会基本医疗保险管理机构指定或者认可的医疗机构的正
            式病房，并办理入出院手续，不包括门（急）诊观察室诊疗、家庭病床、挂床住
            院、其他非正式的病床住院及不合理住院。被保险人因非医疗目的自行离开病房
            十二小时以上（含）的，视为自动出院。
          </p>
          <p>
            挂床：指住院过程中一日内未接受与入院诊断相关的检查和治疗或者一日内
            住院不满二十四小时，遵医嘱到外院接受临时诊疗的不在此限。
          </p>
          <p>
            床位费：指被保险人使用的医院床位的费用。
          </p>
          <p>
            膳食费：指实际发生的、由医院提供的合理的、符合惯常标准的膳食费用，
            但不包括购买的个人用品。
          </p>
          <p>
            护理费：指根据医嘱所示的护理等级确定的护理费用。
          </p>
          <p>
            检查检验费：指实际发生的、以诊断疾病为目的，采取必要的医学手段进行
            检查及检验而发生的合理的医疗费用，包括诊查费、妇检费、X 光费、心电图费、
            B 超费、脑电图费、内窥镜费、肺功能仪费、分子生化检验费和血、尿、便常规
            检验费等。
          </p>
          <p>
            治疗费：指以治疗疾病为目的，提供必要的医学手段而发生的合理的治疗者
            的技术劳务费和医疗器械使用费，以及消耗品的费用，包括注射费、机疗费、理
            疗费、输血费、输氧费、体外反搏费等。
          </p>
          <p>
            药品费：指实际发生的合理且必要的由医生开具的具有国家药品监督管理部
            门核发的药品批准文号或者进口药品注册证书、医药产品注册证书的国产或进口
            药品的费用。但不包括营养补充类药品，免疫功能调节类药品，美容及减肥类药
            品，预防类药品，以及下列中药类药品：（1）主要起营养滋补作用的单方、复
            方中药或中成药品，如花旗参，冬虫草，白糖参，朝鲜红参，玳瑁，蛤蚧，珊瑚，
            狗宝，红参，琥珀，灵芝，羚羊角尖粉，马宝，玛瑙，牛黄，麝香，西红花，血
            竭，燕窝，野山参，移山参，珍珠（粉），紫河车，阿胶，阿胶珠，血宝胶囊，
            红桃 K 口服液，十全大补丸，十全大补膏等；（2）部分可以入药的动物及动物
            脏器，如鹿茸，海马，胎盘，鞭，尾，筋，骨等；（3）用中药材和中药饮片炮
            制的各类酒制剂等。
          </p>
          <p>
            手术费：指当地卫生行政部门规定的手术项目的费用。包括手术室费、麻醉
            费、手术监测费、手术材料费、术中用药费、手术设备费；若因器官移植而发生
            的手术费用，不包括器官本身的费用和获取器官过程中的费用。
          </p>
          <p>
            救护车费：指为抢救生命由急救中心派出的救护车费用及根据医生建议发生
            的医院转诊过程中的医院用车费。仅限于同一城市中的医疗运送。
          </p>
          <p>
            化学疗法：指针对于恶性肿瘤的化学治疗。化疗是使用医学界公认的化疗药物以杀死癌细胞、抑制癌细胞生长繁殖为目的而进行的治疗。本合同所指的化疗
            为被保险人根据医嘱，在医院进行的静脉注射化疗。
          </p>
          <p>
            放射疗法：指针对恶性肿瘤的放射治疗。放疗是使用各种不同能量的射线照
            射肿瘤组织，以抑制和杀灭癌细胞为目的而进行的治疗。本合同所指的放疗为被
            保险人根据医嘱，在医院的专门科室进行的放疗。
          </p>
          <p>
            肿瘤免疫疗法：指应用免疫学原理和方法，使用肿瘤免疫治疗药物提高肿瘤
            细胞的免疫原性和对效应细胞杀伤的敏感性，激发和增强机体抗肿瘤免疫应答，
            并应用免疫细胞和效应分子输注宿主体内，协同机体免疫系统杀伤肿瘤、抑制肿
            瘤生长。本合同所指的肿瘤免疫治疗药物需符合法律、法规要求并经过国家食品
            药品监督管理总局批准用于临床治疗。
          </p>
          <p>
            肿瘤内分泌疗法：指针对于恶性肿瘤的内分泌疗法，用药物抑制激素生成和
            激素反应，杀死癌细胞或抑制癌细胞的生长。本合同所指的内分泌治疗药物需符
            合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。
          </p>
          <p>
            肿瘤靶向疗法：指在细胞分子水平上，针对已经明确的致癌点来设计相应的
            靶向治疗药物，利用具有一定特异性的载体，将药物或其他杀伤肿瘤细胞的活性
            物质选择性地运送到肿瘤部位攻击癌细胞的疗法。本合同所指的靶向治疗药物需
            符合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。
          </p>
          <p>
            医疗事故：指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、
            行政法规、部门规章和诊疗护理规范、常规，过失造成患者人身损害的事故。
          </p>
          <p>
            职业病：指企业、事业单位和个体经济组织的劳动者在职业活动中，因接触
            粉尘、放射性物质和其他有毒、有害物质等因素而引起的疾病。职业病的认定需
            遵循《中华人民共和国职业病防治法》中的相关规定及鉴定程序。
          </p>
          <p>
            症状：指被保险人病后对机体生理功能异常的自身体验和感觉。
          </p>
          <p>
            体征：指被保险人的体表或内部结构发生可以察觉的改变。
          </p>
          <p>
            毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、
            吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精
            神药品。
          </p>
          <p>
            恐怖活动：指以制造社会恐慌、危害公共安全或者胁迫国家机关、国际组织为
            目的，采取暴力、破坏、恐吓等手段，造成或者意图造成人员伤亡、重大财产损失、
            公共设施损坏、社会秩序混乱等严重社会危害的行为，以及煽动、资助或者以其他方
            式协助实施上述活动的行为。
          </p>
          <p>
            酒后驾驶：指经检测或者鉴定，发生事故时车辆驾驶人员每百毫升血液中的
            酒精含量达到或者超过道路交通法规或相关国家标准中规定的饮酒后驾驶标准。
          </p>
          <p>
            无有效驾驶证驾驶：包括下列任何情形：
          </p>
          <p>
            （一）无驾驶证驾驶或者持有效期已届满的驾驶证驾驶；
          </p>
          <p>
            （二）驾驶的机动交通工具与驾驶证载明的准驾车型不符；
          </p>
          <p>
            （三）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学
            物品、剧毒或者放射性物品等危险物品的机动交通工具，实习期内驾驶机动交通工具牵引挂车；
          </p>
          <p>
            （四）持未按规定审验的驾驶证驾驶，以及驾驶证被暂扣、扣留、吊销或者
            注销期间驾驶机动交通工具；
          </p>
          <p>
            （五）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作
            证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；
          </p>
          <p>
            （六）在依照法律法规或者公安机关交通管理部门有关规定不允许驾驶机动
            交通工具的其他情况下驾驶机动交通工具。
          </p>
          <p>
            无有效行驶证：包括下列任何情形：
          </p>
          <p>（一）机动交通工具被依法注销登记；</p>
          <p>
            （二）机动交通工具无公安机关交通管理部门核发的行驶证、号牌，或者临
            时号牌或者临时移动证；
          </p>
          <p>
            （三）机动交通工具未在规定检验期限内进行安全技术检验或者检验未通过，
            未依法按时进行或者通过安全技术检验。
          </p>
          <p>
            艾滋病：指获得性免疫缺陷综合症的简称。
          </p>
          <p>
            艾滋病病毒：指获得性免疫缺陷病毒的简称。
          </p>
          <p>
            获得性免疫缺陷综合症（AIDS）：其定义按世界卫生组织制定的定义为准。
            若在被保险人的血液样本中发现艾滋病病毒或者其抗体，则认定被保险人已感染
            艾滋病病毒或者患艾滋病。
          </p>
          <p>
            保险金申请人：指受益人或者依法享有保险金请求权的其他人。
          </p>
          <p>
            不可抗力：指不能预见、不能避免并不能克服的客观情况。
          </p>
          <p>
            未满期保险费：未满期保险费=保险费×[1-(对该被保险人保险责任已经过
            日数/该被保险人保险期间日数)] 。已经过日数不足一日的，按一日计算。
          </p>
          <p>
            未满期净保险费：未满期净保险费=未满期保险费×（1-35%）。
          </p>
        </div>

      </van-col>
    </div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "personalTerms",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  data: () => ({
    flag: false,

    appoint: "1",
    globalNav: {
      title: "保险条款"
    },
    Lists: [
      {
        name: "个人医疗保险条款（C款）\n",
        link: "/nonCar/clauseFine/personalTerms_Ckuan"
      },
      {
        name: "大地通达公共交通工具意外伤害保险条款",
        link: "/nonCar/clauseFine/personalTerms_mass"
      },
      {
        name: "附加扩展恶性肿瘤特需医疗保险条款",
        link: "/nonCar/clauseFine/personalTerms_AdditionalExtensions"
      },
      {
        name: "附加个人恶性肿瘤院外特种药品费用医疗保险条款",
        link: "/nonCar/clauseFine/personalTerms_drugs"
      },
      {
        name: "附加个人恶性肿瘤扩展质子重离子医疗保险条款",
        link: "/nonCar/clauseFine/personalTerms_proton"
      },
      {
        name: "附加个人恶性肿瘤赴日医疗保险条款",
        link: "/nonCar/clauseFine/personalTerms_goTo"
      },
    ]
  }),
  beforeRouteEnter: (to, from, next) => {
    next(vm => {
      if (from.name == "stopCancerForm" || vm.$route.params.from == "WTI01") {
        vm.flag = true
      } else {
        vm.flag = false
      }
    })
  },
  methods: {
    backToPrePage () {
      if ('scrollRestoration' in history) {
        history.scrollRestoration = 'manual'; //改为manual之后，就不会记录滚动位置
      }
      if ('scrollRestoration' in history) {
            history.scrollRestoration = 'manual'; //改为manual之后，就不会记录滚动位置
        }
      this.$globalBack();
    },
  }
};
</script>

<style scoped>
#safeguard-detail {
  background-color: #f7f7f7;

  overflow: scroll;
}
#tab-content {
  padding-top: 10px;
}
#safeguard-detail {
  background: white;
}
.title-container {
  padding: 12px;
  margin: 32px 0 10px 0;
  background-color: white;
  box-sizing: border-box;
  margin-top: 2rem;
}
.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  width: 100%;
}
.espent {
  display: block;
  color: rgb(59, 138, 254);
  width: 90%;
  line-height: 35px;
  border-bottom: 1px solid gainsboro;
}
.coverage {
  width: 90%;
  line-height: 40px;
  color: rgb(102, 102, 172);
  font-size: 16px;
  border-bottom: 1px solid gainsboro;
}
.content {
  background: #fff;
}
.content > div {
  margin: 3px;
}
</style>
