<!-- 百万医疗个人版保险条款- 个人医疗保险条款（C 款） -->
<template>
  <div
    id="safeguard-detail"
    sticky
  >
    <globalNav
      :title="globalNav.title"
      @clickBack="backToPrePage"
    ></globalNav>
    <div class="title-container">
      <div
        class="content title-container"
        style="padding:0 2%;"
      >
        <h3>中国大地财产保险股份有限公司<br />中国大地保险个人医疗保险条款（C 款）
          <br />【注册编号：C00001032512019122304252】
        </h3>

        <h4>总则</h4>
        <p><b>第一条</b>　本保险合同（以下简称“本合同”）由保险条款、投保单或者其他投保文件、保险单或者其他保险凭证、批单以及其他有关书面约定构成。凡涉及本合同的约定，均应当采用书面形式。</p>
        <p><b>第二条</b>　首次投保时年龄在出生后三十日（含）至六十周岁（含）之间（续保的，最高年龄可至一百周岁（含）），身体健康、能正常工作或者生活的自然人，可作为本合同的主被保险人。主被保险人的身体健康、能正常工作或者生活的子女、配偶及与配偶的双方父母，经保险人同意，可作为本合同的附属被保险人。主被保险人和附属被保险人统称为“被保险人”，单称为“每一被保险人”、“该被保险人”或“被保险人本人”。</p>
        <p><b>第三条</b>　有完全民事行为能力的被保险人本人或者对被保险人具有保险利益的其他自然人，可作为本合同的投保人。</p>
        <p><b>第四条</b>　除另有约定外，本合同保险金的受益人（以下简称“受益人”）为被保险人本人。</p>

        <h4>保险责任</h4>
        <p><b>第五条</b>　一般医疗保险责任</p>
        <p>在保险期间内，每一被保险人因遭受意外伤害或者经过等待期后（续保的不在此限）患疾病，在保险人指定或者认可的医疗机构（以下简称“医疗机构”）接受治疗的，由此发生的必要的、合理的下列第（一）至（四）项列明的医疗费用，保险人按照本保险条款“保险金计算方法”中的约定计算给付一般医疗保险金。</p>
        <p>（一）住院医疗费用</p>
        <p>住院医疗费用即该被保险人经医疗机构诊断必须接受住院治疗时，需由该被保险人个人支付的必要的、合理的住院医疗费用，包括床位费、膳食费、护理费、重症监护室床位费、诊疗费、检查检验费、治疗费、药品费、手术费、救护车使用费<b>（仅限同城）</b>。</p>
        <p>保险期间届满时，该被保险人住院治疗仍未结束的，保险人继续承担保险责任至该被保险人该次住院出院之时或者保险期间届满之日起第三十日二十四时（以先发生者为准）止。</p>
        <p><b>无论如何，住院的最高给付日数以一百八十日为限。</b></p>
        <p>（二）特殊门诊医疗费用</p>
        <p>特殊门诊医疗费用即该被保险人在医疗机构接受特殊门诊治疗时，应由该被保险人个人支付的必要的、合理的特殊门诊医疗费用。</p>
        <p>特殊门诊医疗费用为：</p>
        <p>1、门诊肾透析费；</p>
        <p>2. 门诊恶性肿瘤治疗费，包括化学疗法、放射疗法、肿瘤免疫疗法、肿瘤内分泌疗法、肿瘤靶向疗法治疗费；</p>
        <p>3. 器官移植后的门诊抗排异治疗费。</p>
        <p>（三）门诊手术医疗费用</p>
        <p>门诊手术医疗费用即该被保险人在医疗机构接受门诊手术治疗时，需由该被保险人个人支付的必要的合理的门诊手术医疗费用。</p>
        <p>（四）住院前后门急诊医疗费用</p>
        <p>住院前后门急诊医疗费用即该被保险人经医疗机构诊断必须接受住院治疗，在住院前三十日内（含入院当日）和出院后三十日内（含出院当日），因与该次住院相同原因而接受门急诊治疗时，应由该被保险人个人支付的必要的、合理的门急诊医疗费用<b>（不包括本条（二）特殊门诊医疗费用和本条（三）门诊手术医疗费用）。</b></p>
        <p><b>第六条</b>　重大疾病医疗保险责任</p>
        <p>在保险期间内，每一被保险人因遭受意外伤害或者经过等待期后（续保的不在此限）患疾病，并经医疗机构的专科医生首次确诊为患本合同约定的重大疾病（无论一种或者多种），在医疗机构接受治疗的，由此发生的必要的、合理的第五条第（一）至（四）项列明的医疗费用，保险人按照本保险条款“保险金计算方法”中的约定计算给付重大疾病医疗保险金。</p>

        <h4>责任免除</h4>
        <p><b>第七条　由于下列任何原因发生医疗费用，保险人不承担给付保险金的责任：</b></p>
        <p><b>（一）被保险人所患既往症及其并发症，以及其在等待期内接受检查但在等待期后确诊的疾病、症状或体征；</b></p>
        <b>
          <p>（二）投保人的故意行为，被保险人自致伤害、自杀，但被保险人为无民事行为能力人的除外；</p>
          <p>（三）被保险人从事违法活动或者拒捕，因挑衅或者故意行为导致争执、打斗而引发意外或者因此被攻击、被伤害、被杀害；</p>
          <p>（四）未遵医嘱而私自服用、涂用或者注射药物；</p>
          <p>（五）牙科疾病及相关治疗，视力矫正手术，但因意外所致的不受此限；</p>
          <p>（六）被保险人怀孕（含宫外孕）、流产、分娩（含剖腹产）、避孕、绝育手术、治疗不孕症、人工受孕以及由此导致的并发症，但意外所致的流产、分娩不在此限；</p>
          <p>（七）被保险人从事潜水、跳伞、攀岩、探险、武术比赛、摔跤、特技、赛马、赛车或者蹦极以及其他风险程度类似的高风险活动，竞技性、职业性运动；</p>
          <p>（八）任何生物武器、化学武器、核武器、核能装置造成的爆炸、灼伤、污染或者辐射，恐怖活动，邪教组织活动，战争、军事行动、暴动或者武装叛乱；</p>
          <p>（九）遗传性疾病，先天性疾病、畸形、变形或者染色体异常( 以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-11)》为准)。</p>

          <p>第八条　在下列任何情形下发生医疗费用，保险人不承担给付保险金的责任：</p>
          <p>（一）被保险人醉酒或者受酒精、毒品或者管制药品的影响期间；</p>
          <p>（二）被保险人被司法机关采取强制措施期间；</p>
          <p>（三）被保险人精神和行为障碍( 以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类(ICD-11)》为准) 或者癫痫发作期间，被保险人感染艾滋病病毒或患艾滋病期间，因职业原因、输血原因或器官移植原因导致人类免疫缺陷病毒(HIV) 感染除外；</p>
          <p>（四）被保险人酒后驾驶、无有效驾驶证驾驶或者驾驶无有效行驶证的机动交通工具期间。</p>

          <p>第九条　下列任何费用，保险人不承担给付保险金的责任：</p>
          <p>（一）质子重离子医疗费用；</p>
          <p>（二）矫形、洗牙、洁齿、整容、美容、心理咨询、体检、疗养、静养、康复治疗、健康护理、家庭病床治疗费用，修复、安装或者购买残疾用具（包括但不限于特别支架、器材、轮椅、拐杖、义肢、助听器、义牙、义眼、配镜）费用，与购置移植器官、捐献器官、保存和运输器官相关费用，体外医疗装置或者器材费用；</p>
          <p>（三）各类医疗鉴定费用，包括但不限于医疗事故鉴定、精神病鉴定、孕妇胎儿性别鉴定、验伤鉴定、亲子鉴定、遗产基因鉴定费用；</p>
          <p>（四）不必要的转院治疗引发的额外费用；</p>
          <p>（五）医疗费用中依法应当由第三者赔偿的部分，但第三者逃逸、失踪且虽经诉讼无可以执行的财产或者无赔偿能力的不在此限。</p>
        </b>

        <h4>保险金额和保险费</h4>
        <p><b>第十条</b>　每一被保险人的一般医疗保险金额和重大疾病医疗保险金额由投保人与保险人协商确定，并在本合同中载明。</p>
        <p><b>第十一条</b>　每一被保险人的保险费由保险人在承保时计算确定。</p>

        <h4>保险金计算方法</h4>
        <p><b>第十二条　保险人对于每次就诊中属于一般医疗保险责任范围内的医疗费用，按照如下公式计算给付一般医疗保险金：</b></p>
        <b>
          <p>一般医疗保险金=（该次就诊发生的有效医疗费用－免赔额）× 给付比例。</p>
          <p>该次就诊发生的有效医疗费用= 该次就诊发生的必要的、合理的医疗费用- 从社会基本医疗保险或公费医疗获得的医疗费用补偿。</p>
          <p>上述公式中的免赔额为一万元人民币。本合同项下有多个被保险人的，所有被保险人在一般医疗保险责任项下共用一个免赔额。</p>
          <p>当该次就诊发生的有效医疗费用大于免赔额时，按照上述公式计算给付保险金；当该次就诊发生的有效医疗费用小于等于免赔额时，保险人不给付保险金，但该次就诊发生的有效医疗费用可用于抵扣免赔额。被保险人从互助保险、除本保险外的其他商业保险、公益慈善机构、第三方责任人等途径（下统称“其他途径”）获得的医疗费用补偿也可用于抵扣免赔额。免赔额经上述抵扣至零时， 保险人不再扣除免赔额。</p>
        </b>
        <p>保险人根据本合同针对每一被保险人累计给付一般医疗保险金之和以本合同约定的保险金额为限，当达到该限额时，保险人对该被保险人的一般医疗保险责任终止。</p>
        <p><b>第十三条　保险人对于每次就诊中属于重大疾病医疗保险责任范围内的医疗费用，按照如下公式计算给付重大疾病医疗保险金：</b></p>
        <p><b>重大疾病医疗保险金=（该次就诊发生的必要的、合理的医疗费用- 从社会基本医疗保险或公费医疗获得的医疗费用补偿）× 给付比例。</b></p>
        <p><b>第十四条　若被保险人以参加社会基本医疗保险或拥有公费医疗的身份投保，但未以参加社会基本医疗保险或拥有公费医疗的身份就诊并结算医疗费用，则保险人对被保险人的各项责任的给付比例为60%；其他情况下，给付比例为100%。</b></p>
        <p><b>第十五条　本合同适用医疗费用补偿原则，即被保险人从各个途径（包括从社会基本医疗保险、公费医疗、其他途径以及本保险等途径）获得的医疗费用补偿总额不能超过被保险人实际发生的医疗费用总额。</b></p>
        <p><b>社保卡个人账户部分的支出视为个人支付，不属于从社会基本医疗保险已获得的医疗费用补偿。</b></p>
        <p>保险人根据本合同针对每一被保险人累计给付重大疾病医疗保险金之和以本合同约定的保险金额为限，当达到该限额时，保险人对该被保险人的重大疾病医疗保险责任终止。</p>

        <h4>保险期间和等待期</h4>
        <p><b>第十六条</b>　保险期间为一年，具体起讫时间由投保人与保险人约定，并在本合同中载明。</p>
        <p><b>第十七条　本合同的等待期为三十日；</b>续保的，免除等待期。</p>

        <h4>续　保</h4>
        <p><b>第十八条</b>　保险期间届满，投保人可向保险人申请续保。</p>
        <p><b>保险人有权根据被保险人的年龄、医疗费用水平变化、本保险整体经营状况，调整被保险人在续保时的费率。</b>费率调整适用于本合同的所有被保险人或同一投保年龄段的所有被保险人，保险人不会因为某一被保险人的健康状况变化或历史理赔情况而单独调整该被保险人的续保费率。<b>在投保人接受费率调整的前提下，保险人方可接受续保申请。</b></p>
        <p><b>当发生下列情形之一的，本合同不再接受续保：</b></p>
        <p><b>（一）被保险人的年龄超过一百周岁；</b></p>
        <p><b>（二）本保险停售；</b></p>
        <p><b>（三）被保险人身故；</b></p>
        <p><b>（四）投保人存在不如实告知或者欺诈等情形。</b></p>

        <h4>保险人义务</h4>
        <p><b>第十九条</b>　保险人同意承保的，应当及时向投保人签发保险单或者其他保险凭证。</p>
        <p><b>第二十条</b>　保险人认为保险金申请人提供的有关索赔的证明和资料不完整的，应当及时一次性通知保险金申请人补充提供。</p>
        <p><b>第二十一条</b>　保险人收到保险金申请人提供的本保险条款“保险金申请与给付”部分约定的保险金请求证明和资料后，应当及时作出核定；情形复杂的，应当在三十日内作出核定，但本合同另有约定的除外。</p>
        <p>保险人应当将核定结果通知保险金申请人。对属于保险责任的，在与保险金申请人达成给付保险金的协议后十日内，履行给付保险金的义务；对不属于保险责任的，应当自作出核定之日起三日内向保险金申请人发出拒绝给付保险金通知书，并说明理由。</p>
        <p><b>第二十二条</b>　保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，支付相应的差额。</p>

        <h4>投保人、被保险人义务</h4>
        <p><b>第二十三条</b>　除本合同另有约定外，投保人应当在订立本合同时一次交清保险费。投保人未按照本合同的约定交清保险费的，保险人有权解除本合同。</p>
        <p><b>第二十四条</b>　订立本合同时，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。</p>
        <p>投保人故意或者因重大过失未履行前款约定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本合同。</p>
        <p>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。</p>
        <p><b>投保人故意不履行如实告知义务的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。</b></p>
        <p><b>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于本合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。</b></p>
        <p>保险人在本合同订立时已经知道投保人、被保险人未如实告知的情况的，保险人不得解除本合同；发生保险事故的，保险人承担给付保险金的责任。</p>
        <p><b>第二十五条</b>　投保人、被保险人或者受益人知道保险事故发生后，应当及时通知保险人。<b>故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金的责任，</b>但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的不在此限。</p>
        <p>前款约定的未及时通知，不包括因不可抗力而导致的通知迟延。</p>
        <p><b>第二十六条</b>　投保人住所或者通讯地址变更时，应当及时以书面形式通知保险人。投保人未及时通知的，保险人按本合同所载的投保人的最后住所或者通讯地址发送的有关通知，均视为已发送给投保人。</p>

        <h4>保险金申请与给付</h4>
        <p><b>第二十七条</b>　保险金申请人向保险人请求给付保险金时，应当提交下列证明和资料。</p>
        <p>（一）保险金给付申请书；</p>
        <p>（二）保险单或者其他保险凭证、批单；</p>
        <p>（三）保险金申请人的身份证明，若保险金申请人系受托申请，还应当提供授权委托书和授权委托人的身份证明；</p>
        <p>（四）保险人指定或者认可的医疗机构出具的医疗费用原始收据及明细、诊断证明、病历、出院小结；</p>
        <p>（五）投保人、被保险人或者受益人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
        <p><b>保险金申请人未能提供有关证明和资料，导致保险人无法核实保险事故的性质、原因、损失程度的，保险人对无法核实部分不承担给付保险金的责任。</b></p>
        <p><b>第二十八条</b>　被保险人遭受保险事故的，保险人有权对投保人、被保险人、受益人和有关医疗机构等进行调查和检查，投保人、被保险人、受益人等应当尽量予以配合。</p>
        <p><b>第二十九条</b>　保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>

        <h4>年龄的计算及年龄错误的处理</h4>
        <p><b>第三十条</b>　被保险人的投保年龄以周岁计算。</p>
        <p><b>第三十一条</b>　投保人在投保时，应当如实告知被保险人的年龄。若被保险人年龄发生错误，按照下列约定办理：</p>
        <p>（一）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本保险条款第二条所约定条件的，<b>保险人有权解除本合同，并退还保险费，对于本合同解除前发生的事故，保险人不承担保险责任；</b></p>
        <p>（二）投保人申报的被保险人年龄不真实，致使投保人实交保险费少于应交保险费的，若发生保险事故，<b>保险人按实交保险费与应交保险费的比例给付保险金；</b></p>
        <p>（三）投保人申报的被保险人年龄不真实，致使投保人实交保险费多于应交保险费的，保险人应当退还多收的保险费。</p>

        <h4>保险合同的变更与解除</h4>
        <p><b>第三十二条</b>　除本合同另有约定外，经投保人、保险人双方协商同意后，在不违反法律和监管规定的情况下，可变更本合同的有关内容，在本合同保险单或者其他保险凭证上加以批注或者附贴批单后生效，或者由投保人和保险人订立合同变更书面协议后生效。</p>
        <p><b>第三十三条</b>　在本合同成立后，投保人可以书面形式通知保险人解除本合同，但保险人根据本合同约定已给付保险金的除外。</p>
        <p>投保人解除本合同时，应当提供下列证明和资料：</p>
        <p>（一）解除合同通知书；</p>
        <p>（二）保险单或者其他保险凭证、批单；</p>
        <p>（三）投保人身份证明；</p>
        <p>（四）保险费发票或者收据；</p>
        <p>（五）保险人合理要求的其他有关证明和资料。</p>
        <p>本合同的效力至保险人接到解除合同通知书之日二十四时或者通知书上载明的合同终止时间（以较晚者为准）终止。自收到前款约定的证明和资料之日起三十日内，保险人退还相应未满期净保险费。</p>

        <h4>争议处理与法律适用</h4>
        <p><b>第三十四条</b>　因履行本合同发生的争议，由当事人协商解决。协商不成的，提交本合同载明的仲裁机构仲裁；本合同未载明仲裁机构且争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
        <p><b>第三十五条</b>　与本合同有关的以及履行本合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>

        <h4>释义</h4>
        <p><b>周岁：</b>指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。</p>
        <p><b>意外伤害：</b>指以外来的、突发的、非本意的、非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
        <p><b>等待期：</b>指自保险合同生效之日起算的一个期间。<b>在等待期内发生保险事故的, 保险人不承担给付保险金的责任。</b></p>
        <p><b>首次确诊：</b>指被保险人出生之日起第一次经医疗机构确诊患有某种疾病，而不是指本合同等待期届满后第一次经医疗机构确诊患有某种疾病。</p>
        <p><b>指定或者认可的医疗机构：</b>包括保险人指定的医疗机构，以及符合下列条件的医疗机构：中华人民共和国境内（不包括港澳台地区）依法经营的二级以上（含）公立医院的普通部，具有符合有关医院管理规定设置标准的医疗设备，并且有合格医师及护士提供二十四小时医疗和护理等服务的医疗机构，<b>，但不包括境外医院、中外合资医院、民营医院、康复中心、联合诊所、特需（色）门诊、特需病房以及主要为门诊、康复、护理、疗养、戒酒、戒毒或者相类似目的提供服务的医疗机构。</b></p>
        <p><b>必要且合理的医疗费用：</b>指同时满足以下条件的医疗费用：</p>
        <p>（一）符合通常惯例：指医疗费用与接受医疗服务所在地通行治疗规范、通行治疗方法、平均医疗费用价格水平一致。对是否符合通常惯例，由保险人根据客观、审慎、合理的原则进行审核；如果被保险人对审核结果有不同意见，可由双方认同的权威医学机构或者权威医学专家进行审核鉴定。</p>
        <p>（二）医学必需：指医疗费用符合下列所有条件：</p>
        <p>1. 治疗意外伤害或者疾病所必需的项目；</p>
        <p>2. 不超过安全、足量治疗原则的项目；</p>
        <p>3. 由医生开具的处方药；</p>
        <p>4. 非试验性的、非研究性的项目；</p>
        <p>5. 与接受治疗当地普通接受的医疗专业实践标准一致的项目。</p>
        <p><b>住院：</b>指入住医疗机构的正式病房接受全日24 小时监护
          治疗的过程，并办理入出院手续，<b>不包括门（急）诊观察室诊疗、家庭病床、挂床住院、其他非正式的病床住院及不合理住院。被保险人因非医疗目的自行离开病房十二小时以上（含）的，视为自动出院。</b></p>
        <p><b>挂床：</b>指住院过程中一日内未接受与入院诊断相关的检查和治疗或者一日内住院不满二十四小时，遵医嘱到外院接受临时诊疗的不在此限。</p>
        <p><b>床位费：</b>指被保险人不高于双人病房的住院床位的费用<b>（不包括单人病房、套房、家庭病床）。其中，被保险人在接受质子重离子医疗或指定疾病及手术特需医疗时，床位费的每日限额由投保人与保险人在订立本合同时协商确定，并在本合同中载明。</b></p>
        <p><b>膳食费：</b>指根据医生的嘱咐，由作为医疗机构内部专属部门的、为住院病人配餐的食堂配送的膳食费用。膳食费应包含在医疗账单内；根据各医疗机构的惯例，可以作为独立的款项、也可以合并在病房费等其他款项内。</p>
        <p><b>护理费：</b>指根据医嘱所示的护理等级确定的护理费用。</p>
        <p>检查检验费：指以诊断疾病为目的，采取必要的医学手段进行检查及检验而发生的合理的医疗费用，包括X 光费、心电图费、B 超费、脑电图费、内窥镜费、肺功能仪费、分子生化检验费和血、尿、便常规检验费等。</p>
        <p><b>治疗费：</b>指以治疗疾病为目的，提供必要的医学手段而发生的合理的治疗者的技术劳务费和医疗器械使用费，以及消耗品的费用，包括注射费、机疗费、理疗费、输血费、输氧费、体外反搏费等。<b></b>因物理治疗、中医理疗及其他特殊疗法引起的治疗费不在本合同保障范围之内。</p>
        <p><b>物理治疗：</b>指应用人工物理因子（如光、电、磁、声等）来治疗疾病，具体疗法包括电疗、光疗、磁疗、热疗等；</p>
        <p><b>中医理疗：</b>指以治疗疾病为目的，被保险人接受由具有相应资格的医生实施的针灸治疗、推拿治疗、拔罐治疗或刮痧治疗；</p>
        <p><b>其他特殊疗法：</b>包括顺势治疗、职业疗法及语音治疗。</p>
        <p><b>药品费：</b>指由医生开具的具有国家药品监督管理部门核发的药品批准文号或者进口药品注册证书、医药产品注册证书的国产或进口药品的费用。<b>但不包括营养补充类药品，免疫功能调节类药品，美容及减肥类药品，预防类药品，以及下列中药类药品：（1）主要起营养滋补作用的单方、复方中药或中成药品，如花旗参，冬虫草，白糖参，朝鲜红参，玳瑁，蛤蚧，珊瑚，狗宝，红参，琥珀，灵芝，羚羊角尖粉，马宝，玛瑙，牛黄，麝香，西红花，血竭，燕窝，野山参，移山参，珍珠（粉），紫河车，阿胶，阿胶珠，血宝胶囊，红桃K 口服液，十全大补丸，十全大补膏等；（2）部分可以入药的动物及动物脏器，如鹿茸，海马，胎盘，鞭，尾，筋，骨等；（3）用中药材和中药饮片炮制的各类酒制剂等。</b></p>
        <p><b>手术费：</b>指当地卫生行政部门规定的手术项目的费用。包括手术室费、麻醉费、手术监测费、手术材料费、术中用药费、手术设备费；<b>若因器官移植而发生的手术费用，不包括器官本身的费用和获取器官过程中的费用。</b></p>
        <p><b>救护车使用费：</b>指为抢救生命由急救中心派出的救护车费用及根据医生建议发生的医疗机构转诊过程中的医疗机构用车费。<b>仅限于同一城市中的医疗运送。</b></p>

        <p><b>化学疗法：</b>指针对于恶性肿瘤的化学治疗。化疗是使用医学界公认的化疗药物以杀死癌细胞、抑制癌细胞生长繁殖为目的而进行的治疗。</p>
        <p><b>放射疗法：</b>指针对恶性肿瘤的放射治疗。放疗是使用各种不同能量的射线照射肿瘤组织，以抑制和杀灭癌细胞为目的而进行的治疗。</p>
        <p><b>肿瘤免疫疗法：</b>指应用免疫学原理和方法，使用肿瘤免疫治疗药物提高肿瘤细胞的免疫原性和对效应细胞杀伤的敏感性，激发和增强机体抗肿瘤免疫应答，并应用免疫细胞和效应分子输注宿主体内，协同机体免疫系统杀伤肿瘤、抑制肿瘤生长。</p>
        <p><b>肿瘤内分泌疗法：</b>指针对于恶性肿瘤的内分泌疗法，用药物抑制激素生成和激素反应，杀死癌细胞或抑制癌细胞的生长。</p>
        <p><b>肿瘤靶向疗法：</b>指在细胞分子水平上，针对已经明确的致癌点来设计相应的靶向治疗药物，利用具有一定特异性的载体，将药物或其他杀伤肿瘤细胞的活性物质选择性地运送到肿瘤部位攻击癌细胞的疗法。</p>
        <p><b>专科医生：</b>指同时满足以下四项资格条件的医生：</p>
        <p>（一）具有有效的中华人民共和国《医师资格证书》；</p>
        <p>（二）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；</p>
        <p>（三）具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；</p>
        <p>（四）在二级或二级以上医院的相应科室从事临床工作三年以上。</p>
        <p><b>重大疾病：</b>本合同所规定的重大疾病指被保险人发生符合以下疾病定义所述条件的疾病：</p>
        <p><b>（一）恶性肿瘤</b></p>
        <p>指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-11）的恶性肿瘤范畴。</p>
        <b>
          <p>下列疾病不在本合同保障范围之内：</p>
          <p>1.原位癌；</p>
          <p>2.相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；</p>
          <p>3.相当于Ann Arbor 分期方案I 期程度的何杰金氏病；</p>
          <p>4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；</p>
          <p>5.TNM 分期为T1N0M0 期或者更轻分期的前列腺癌；</p>
          <p>6.感染艾滋病病毒或者患艾滋病期间所患恶性肿瘤。</p>
        </b>
        <p><b>（二）急性心肌梗塞</b></p>
        <p>指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：</p>
        <p>1. 典型临床表现，例如急性胸痛等；</p>
        <p>2. 新近的心电图改变提示急性心肌梗塞；</p>
        <p>3. 心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；</p>
        <p>4. 发病九十日后，经检查证实左心室功能降低，如左心室射血分数低于50%。</p>
        <p><b>（三）脑中风后遗症</b></p>
        <p>指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊一百八十日后，仍遗留下列一种或一种以上障碍：</p>
        <p>1. 一肢或一肢以上肢体机能完全丧失；</p>
        <p>2. 语言能力或咀嚼吞咽能力完全丧失；</p>
        <p>3. 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>（四）重大器官移植术或造血干细胞移植术</b></p>
        <p>重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。</p>
        <p>造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。</p>
        <p><b>（五）冠状动脉搭桥术（或称冠状动脉旁路移植术）</b></p>
        <p>指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。</p>

        <p><b>冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在本合同保障范围之内。</b></p>
        <p><b>（六）终末期肾病（或称慢性肾功能衰竭尿毒症期）</b></p>
        <p>指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少九十日的规律性透析治疗或实施了肾脏移植手术。</p>
        <p><b>（七）多个肢体缺失</b></p>
        <p>指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。</p>
        <p><b>（八）急性或亚急性重症肝炎</b></p>
        <p>指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：</p>
        <p>1. 重度黄疸或黄疸迅速加重；</p>
        <p>2. 肝性脑病；</p>
        <p>3.B 超或其它影像学检查显示肝脏体积急速萎缩；</p>
        <p>4. 肝功能指标进行性恶化。</p>
        <p><b>（九）良性脑肿瘤</b></p>
        <p>指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：</p>
        <p>1. 实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；</p>
        <p>2. 实际实施了对脑肿瘤进行的放射治疗。</p>

        <p><b>脑垂体瘤、脑囊肿、脑血管性疾病不在本合同保障范围之内。</b></p>
        <p><b>（十）慢性肝功能衰竭失代偿期</b></p>
        <p>指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：</p>
        <p>1. 持续性黄疸；</p>
        <p>2. 腹水；</p>
        <p>3. 肝性脑病；</p>
        <p>4. 充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。</p>
        <p><b>因酗酒或药物滥用导致的肝功能衰竭不在本合同保障范围之内。</b></p>
        <p><b>（十一）脑炎后遗症或脑膜炎后遗症</b></p>
        <p>指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊一百八十日后，仍遗留下列一种或一种以上障碍：</p>
        <p>1. 一肢或一肢以上肢体机能完全丧失；</p>
        <p>2. 语言能力或咀嚼吞咽能力完全丧失；</p>
        <p>3. 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>（十二）深度昏迷</b></p>
        <p>指因疾病或意外伤害导致意识丧失, 对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow comascale）结果为5 分或5 分以下，且已经持续使用呼吸机及其它生命维持系统九十六小时以上。</p>
        <p><b>因酗酒或药物滥用导致的深度昏迷不在本合同保障范围之内。</b></p>
        <p><b>（十三）双耳失聪- 三周岁始理赔</b></p>
        <p>指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500 赫兹、1000 赫兹和2000 赫兹语音频率下，平均听阈大于90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。</p>
        <p><b>被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。</b></p>
        <p><b>永久不可逆：指自疾病确诊或意外发生之日起，经过一百八十日的积极治疗后，仍无法通过现有医疗手段恢复。</b></p>
        <p><b>（十四）双目失明- 三周岁始理赔</b></p>
        <p>指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：</p>
        <p>1. 眼球缺失或摘除；</p>
        <p>2. 矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；</p>
        <p>3. 视野半径小于5 度。</p>

        <p><b>被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的双目失明诊断及检查证据。</b></p>
        <p><b>（十五）瘫痪</b></p>
        <p>指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊一百八十日后或意外伤害发生一百八十日后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。</p>
        <p><b>（十六）心脏瓣膜手术</b></p>
        <p>指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。</p>
        <p><b>（十七）严重阿尔茨海默病</b></p>
        <p>指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>神经官能症和精神疾病不在本合同保障范围之内。</b></p>
        <p><b>（十八）严重脑损伤</b></p>
        <p>指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤一百八十日后，仍遗留下列一种或一种以上障碍：</p>
        <p>1. 一肢或一肢以上肢体机能完全丧失；</p>
        <p>2. 语言能力或咀嚼吞咽能力完全丧失；</p>
        <p>3. 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>（十九）严重帕金森病</b></p>
        <p>是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：</p>
        <p>1. 药物治疗无法控制病情；</p>
        <p>2. 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>继发性帕金森综合征不在本合同保障范围之内。</b></p>
        <p><b>（二十）严重Ⅲ度烧伤</b></p>
        <p>指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。</p>

        <p><b>（二十一）严重原发性肺动脉高压</b></p>
        <p>指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV 级，且静息状态下肺动脉平均压超过30mmHg。</p>
        <p><b>（二十二）严重运动神经元病</b></p>

        <p>是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。</p>
        <p><b>（二十三）语言能力丧失- 三周岁始理赔</b></p>
        <p><b>指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少十二个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。</b></p>
        <p><b>精神心理因素所致的语言能力丧失不在本合同保障范围之内。</b></p>
        <p><b>被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。</b></p>
        <p><b>（二十四）重型再生障碍性贫血</b></p>
        <p>指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。<b>须满足下列全部条件：</b></p>
        <p>1. 骨髓穿刺检查或骨髓活检结果支持诊断；</p>
        <p>2. 外周血象须具备以下三项条件：</p>
        <p>（1）中性粒细胞绝对值≤ 0.5×109/L；</p>
        <p>（2）网织红细胞＜ 1%；</p>
        <p>（3）血小板绝对值≤ 20×109/L。</p>

        <p><b>（二十五）主动脉手术</b></p>
        <p>指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，<b>不包括胸主动脉和腹主动脉的分支血管。</b></p>
        <p><b>动脉内血管成形术不在本合同保障范围之内。</b></p>
        <p><b>以上二十五种重大疾病为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病，以下七十五种重大疾病为保险人增加的疾病。</b></p>
        <p><b>（二十六）严重心肌病</b></p>
        <p>指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。</p>
        <p><b>（二十七）慢性肺功能衰竭</b></p>
        <p>慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：</p>
        <p>1. 休息时出现呼吸困难；</p>
        <p>2. 动脉血氧分压 （PaO2）<
            50mmHg；</p>
            <p
          >3. 动脉血氧饱和度 （SaO2）<
              80％；</p>
              <p
            >4. 因缺氧必须接受持续的输氧治疗。</p>
        <p><b>（二十八）严重多发性硬化症</b></p>
        <p>多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续一百八十日无法独立完成下列基本日常生活活动之一：</p>
        <p>1. 移动：自己从一个房间到另一个房间；</p>
        <p>2. 进食：自己从已准备好的碗或碟中取食物放入口中。</p>
        <p><b>（二十九）严重溃疡性结肠炎</b></p>
        <p>本合同所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/ 或回肠造瘘术。</p>
        <p><b>（三十）严重全身性重症肌无力</b></p>
        <p>重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列所有条件：</p>
        <p>1. 经药物治疗和胸腺切除治疗一年以上仍无法控制病情；</p>
        <p>2. 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>（三十一）严重类风湿性关节炎</b></p>
        <p>类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失活动能力）。</p>
        <p>美国风湿病学会类风湿性关节炎分级</p>
        <p>I 级：关节能自由活动，能完成平常的任务而无妨碍。</p>
        <p>II 级：关节活动中度限制，一个或几个关节疼痛不适，但能料理日常生活。</p>
        <p>III 级：关节活动显著限制，不能胜任工作，料理生活也有困难。</p>
        <p>IV 级：大部分或完全失去活动能力，病人长期卧床或依赖轮椅，生活不能自理。</p>
        <p><b>（三十二）严重克隆氏病</b></p>
        <p>克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。</p>
        <p><b>（三十三）原发性系统性淀粉样变性</b></p>
        <p>淀粉样变性是一组蛋白质代谢障碍性疾病，病理表现为淀粉样蛋白沉积于组织或器官。原发性系统性淀粉样变性原因不明，通常累及肾脏和/ 或心脏。</p>
        <p>被保险人经活检组织病理学检查被明确诊断为淀粉样变性，并满足下列条件之一：</p>
        <p>1. 心脏淀粉样变性，被保险人存在限制性心肌病及其所致的充血性心力衰竭，达到美国纽约心脏病学会心功能状态分级III 级，并持续一百八十日以上；</p>
        <p>2. 肾脏淀粉样变性，被保险人存在肾病综合征及其所致的严重的肾脏功能衰竭，达到尿毒症诊断标准，并持续一百八十日以上。</p>
        <p><b>继发性淀粉样变性不在本合同保障范围之内。</b></p>
        <p><b>（三十四）破裂脑动脉瘤夹闭手术</b></p>
        <p>指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅脑动脉瘤夹闭手术。</p>
        <p><b>脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本合同保障范围之内。</b></p>
        <p><b>（三十五）严重弥漫性系统性硬皮病</b></p>
        <p>一种系统性胶原血管病引起进行性的皮肤/ 血管和内脏器官的弥漫性纤维化。诊断必须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾脏等内脏器官并且达到下列所有标准：</p>
        <p>1. 肺纤维化，已经出现肺动脉高压、肺心病；</p>
        <p>2. 心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV 级；</p>
        <p><b></b></p>
        <p>3. 肾脏损害，已经出现肾功能衰竭。</p>
        <p><b>下列疾病不在本合同保障范围之内：</b></p>
        <p><b>1. 局限硬皮病；</b></p>
        <p><b>2. 嗜酸细胞筋膜炎；</b></p>
        <p><b>3.CREST 综合征。</b></p>
        <p><b>（三十六）严重冠心病</b></p>

        <p>指经冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性病变（至少一支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、左旋支及右冠状动脉。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本合同的衡量指标。</p>
        <p><b>（三十七）严重慢性复发性胰腺炎</b></p>
        <p>指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足下列所有条件：</p>
        <p>1. 医疗记录证实存在慢性胰腺炎反复急性发作病史；</p>
        <p>2.CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；</p>
        <p>3. 持续接受胰岛素替代治疗和酶替代治疗一百八十日以上。</p>
        <p><b>酒精导致的慢性复发性胰腺炎不在本合同保障范围之内。</b></p>
        <p><b>（三十八）植物人状态</b></p>
        <p>植物人状态系指由于严重颅脑外伤造成大脑和/ 或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续三十日以上方可申请理赔。</p>
        <p><b>（三十九）重症急性坏死性筋膜炎</b></p>
        <p>是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下列所有条件：</p>
        <p>1. 细菌培养和临床表现符合坏死性筋膜炎诊断标准；</p>
        <p>2. 病情迅速恶化，有脓毒血症表现；</p>
        <p>3. 受感染肢体被截肢（自腕关节或踝关节近端）。</p>
        <p></p>
        <p><b>（四十）特发性慢性肾上腺皮质功能不全</b></p>
        <p>指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：</p>
        <p>1. 明确诊断，符合以下所有诊断标准：</p>
        <p>（1）血浆促肾上腺皮质激素（ACTH）水平测定，>100pg/ml；</p>
        <p>（2）血浆肾素活性、血管紧张素II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；</p>
        <p>（3）促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。</p>
        <p>2. 已经采用皮质类固醇替代治疗一百八十日以上。</p>
        <p><b>肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本合同保障范围之内。</b></p>
        <p><b>（四十一）严重心肌炎</b></p>
        <p>指被保险人因严重心肌炎症性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足下列所有条件：</p>
        <p>1. 心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV 级，或左室射血分数低于30%；</p>
        <p>2. 持续不间断一百八十日以上；</p>
        <p>3. 被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。</p>
        <p></p>
        <p><b>（四十二）慢性肺源性心脏病</b></p>
        <p>指被保险人因慢性肺部疾病导致慢性肺源性心脏病并且引起慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。</p>
        <p><b>（四十三）严重原发性硬化性胆管炎</b></p>
        <p>为一种特发型淤胆性疾病，特点为肝内及肝外胆道系统胆管壁增厚和管腔狭窄。必须满足下列所有条件：</p>
        <p>1. 诊断由逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）确认；</p>
        <p>2. 持续性黄疸伴碱性磷酸酶（ALP）显著升高；</p>
        <p>3. 出现继发性胆汁性肝硬化和门静脉高压。</p>

        <p><b>（四十四）严重自身免疫性肝炎</b></p>
        <p>自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足下列所有条件：</p>
        <p>1. 高γ 球蛋白血症；</p>
        <p>2. 血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1 抗体或抗-SLA/LP 抗体；</p>
        <p>3. 肝脏活检确诊免疫性肝炎；</p>
        <p>4. 临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。</p>
        <p><b>（四十五）原发性骨髓纤维化（PMF）</b></p>
        <p>原发性骨髓纤维化以骨髓纤维增生和髓外造血为特点，表现为进行性贫血、脾肿大、外周血幼稚细胞等等。</p>
        <p>被保险人须经由骨髓活检明确诊断为原发性骨髓纤维化，并满足下列所有条件且持续一百八十日：</p>
        <p>1. 血红蛋白<100g/l；
            </p>
            <p
          >2. 白细胞计数>25x109/l；</p>
        <p>3. 外周血原始细胞≥ 1%；</p>
        <p>4. 血小板计数<100x109/l。
            </p>
            <p
          ><b>恶性肿瘤、中毒、放射线和感染所致的继发性骨髓纤维化不在本合同保障范围之内。</b></p>
        <p><b>（四十六）严重骨髓增生异常综合征（MDS）</b></p>
        <p>骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆异常的疾病，表现为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。</p>
        <p>被保险人须经由外周血和骨髓活检明确诊断为骨髓增生异常综合征，并且满足下列所有条件：</p>
        <p>1. 根据WHO 分型，分型为难治性贫血伴原始细胞增多（RAEB）；</p>
        <p>2. 根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥ 3，属于中危及以上组。</p>
        <p><b>（四十七）严重急性主动脉夹层血肿</b></p>
        <p>指主动脉壁在受到某些病理因素破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需有典型的临床表现并通过电脑断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查明确诊断，并在急性期内（发病两周内）实际接受了传统或微创开胸或开腹主动脉手术。</p>

        <p><b>慢性期主动脉夹层择期手术、经导管主动脉内介入手术治疗不在本合同保障范围之内。</b></p>
        <p><b>（四十八）严重缩窄性心包炎</b></p>
        <p>由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。慢性缩窄性心包炎必须被明确诊断并且满足下列所有条件：</p>
        <p>1. 心功能衰竭达到美国纽约心脏病学会心功能状态分级IV级，并持续一百八十日以上；</p>
        <p>2. 已经接受了经下列任何一种手术路径进行的开胸心包剥离手术或心包切除手术。</p>
        <p>（1）胸骨正中切口；</p>
        <p>（2）双侧前胸切口；</p>
        <p>（3）左前胸肋间切口。</p>
        <p><b>经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在本合同保障范围之内。</b></p>
        <p><b>（四十九）心脏粘液瘤</b></p>
        <p>指为了治疗心脏粘液瘤，实际实施了开胸开心心脏粘液瘤切除手术。</p>
        <p><b>经导管介入手术治疗不在保障范围内。</b></p>
        <p><b>（五十）严重心脏衰竭CRT 心脏同步治疗</b></p>
        <p>指因缺血性心脏病或扩张性心肌病导致慢性严重心脏衰竭，被保险人实际接受了CRT 治疗，以矫正心室收缩不协调和改善心脏功能。接受治疗之前必须满足下列所有条件：</p>
        <p>1. 心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能III 级或IV 级；</p>
        <p>2. 左室射血分数低于35%；</p>
        <p>3. 左室舒张末期内径≥ 55mm；</p>
        <p>4.QRS 时间≥ 130msec；</p>
        <p>5. 药物治疗效果不佳，仍有症状。</p>
        <p><b>（五十一）完全性房室传导阻滞</b></p>
        <p>指因慢性心脏疾病导致III 度或完全性房室传导阻滞。完全性房室传导阻滞是心房的激动不能正常地传导到心室，造成心室率过于缓慢，出现心力衰竭和因大脑供血不足导致的晕厥、阿- 斯综合征。必须明确诊断并且满足下列所有条件：</p>
        <p>（1）患有慢性心脏疾病；</p>
        <p>（2）曾经有晕厥、阿- 斯综合征发作；</p>
        <p>（3）心电图表现为持续室性逸搏心律，心室率持续低于40 次/ 分；</p>
        <p>（4）已经植入永久性心脏起搏器。</p>
        <p><b>（五十二）头臂动脉型多发性大动脉炎旁路移植手术</b></p>
        <p>多发性大动脉炎（高安氏动脉炎）是一种发生在主动脉和其主要分支的慢性炎症性动脉疾病，表现为受累动脉狭窄或闭塞。头臂动脉型多发性大动脉炎是指多发性大动脉炎头臂动脉型（I 型），又称为无脉症。被保险人被明确诊断为头臂动脉型多发性大动脉炎并且实际接受了经胸部切开进行的无名动脉（头臂干）、颈总动脉、锁骨下动脉旁路移植手术。</p>
        <p><b>（五十三）肺淋巴管肌瘤病</b></p>
        <p>肺淋巴管肌瘤病是一种弥漫性肺部疾病，其特征性病理表现为囊性病变及不成熟的平滑肌细胞和血管周上皮细胞异常增生形成多发结节。必须满足下列全部条件：</p>
        <p>1. 经组织病理学检查明确诊断；</p>
        <p>2.CT 显示双肺弥漫性囊性改变；</p>
        <p>3. 肺功能检查显示FEV1 和DLCO（CO 弥散功能）下降；</p>
        <p>4. 动脉血气分析显示低氧血症。</p>
        <p><b>疑似肺淋巴管肌瘤病除外。</b></p>
        <p><b>（五十四）严重肺结节病</b></p>
        <p>结节病是一种原因未明的慢性肉芽肿病，可侵犯全身多个器官，以肺和淋巴结受累最为常见。严重肺结节病表现为肺的广泛纤维化导致慢性呼吸功能衰竭。必须满足下列所有条件：</p>
        <p>1. 肺结节病的X 线分期为IV 期，即广泛肺纤维化；</p>
        <p>2. 永久不可逆性的慢性呼吸功能衰竭，临床持续一百八十日动脉血氧分压（PaO2）<
            50mmHg
            和动脉血氧饱和度（SaO2）<80%。</p>
            <p
          ><b>（五十五）非阿尔茨海默病致严重痴呆</b></p>
        <p>指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。</p>
        <p>导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。</p>
        <p><b>神经官能症, 精神疾病及酒精中毒所致脑损害不在本合同保障范围之内。</b></p>
        <p><b>（五十六）进行性核上性麻痹</b></p>
        <p>进行性核上性麻痹是中枢神经系统变性疾病，临床表现为眼球运动障碍、假性球麻痹、帕金森综合征等被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上, 日常生活必须持续受到他人监护。</p>
        <p><b>（五十七）亚急性硬化性全脑炎</b></p>
        <p>是麻疹或麻疹样病毒所致的一种中枢神经系统慢病毒感染。中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足下列所有条件：</p>
        <p>1. 必须由三级医院诊断，临床检查证实脑电图存在周期性复合波、脑脊液Ƴ- 球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；</p>
        <p>2. 被保险人出现运动障碍，永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>（五十八）进行性多灶性白质脑病</b></p>
        <p>是一种亚急性脱髓鞘脑病，常常发生于免疫缺陷病人。必须满足下列所有条件</p>
        <p>1. 根据脑组织活检确诊；</p>
        <p>2. 永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>进行性多灶性白质脑病必须在生前诊断，尸检诊断不作为理赔依据。</b></p>
        <p><b>（五十九）丧失独立生活能力（六周岁始理赔）</b></p>
        <p>
          <指由于疾病或外伤导致被保险人永久不可逆的完全丧失独立生活能力，无法独立完成基本日常生活活动中的四项或四项以上。</p> <p><b>被保险人理赔时年龄在六周岁以上。</b>
        </p>
        <p><b>（六十）脊髓灰质炎后遗症</b></p>
        <p>脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。<b>本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。</b></p>
        <p><b>（六十一）脊髓内肿瘤</b></p>
        <p>指脊髓内良性或恶性肿瘤。肿瘤造成脊髓损害导致瘫痪。须满足下列所有条件：</p>
        <p>1. 被保险人实际接受了肿瘤切除的手术治疗；</p>
        <p>2. 手术一百八十日后遗留下列神经系统损害，无法独立完成下列基本日常生活活动之一：</p>
        <p>（1）移动：自己从一个房间到另一个房间；</p>
        <p>（2）进食：自己从已准备好的碗或碟中取食物放入口中。</p>
        <p><b>非脊髓内的其他椎管内肿瘤、脊柱肿瘤、神经纤维瘤不在本合同保障范围之内。</b></p>
        <p><b>（六十二）脊髓空洞症</b></p>
        <p>脊髓空洞症为慢性进行性的脊髓变性性疾病，其特征为脊髓内空洞形成。表现为感觉异常、肌萎缩及神经营养障碍。脊髓空洞症累及延髓的称为延髓空洞症，表现为延髓麻痹。脊髓空洞症必须明确诊断并且造成永久不可逆的神经系统功能障碍，存在持续至少一百八十日以上的神经系统功能缺失并满足下列条件之一：</p>
        <p>1. 延髓麻痹呈现显著舌肌萎缩、构音困难和吞咽困难；</p>
        <p>2. 双手萎缩呈“爪形手”，肌力2 级或以下。</p>
        <p><b>（六十三）脊髓血管病后遗症</b></p>
        <p>指脊髓血管的突发病变引起脊髓梗塞或脊髓出血，导致永久性不可逆的神经系统功能损害，表现为截瘫或四肢瘫。神经系统永久性的功能障碍指疾病确诊一百八十日后，仍然遗留后遗症并且无法独立完成下列基本日常生活活动之一：</p>
        <p>1. 移动：自己从一个房间到另一个房间；</p>
        <p>2. 进食：自己从已准备好的碗或碟中取食物放入口中。</p>
        <p><b>（六十四）横贯性脊髓炎后遗症</b></p>
        <p>脊髓炎是一种炎症性脊髓疾病。横贯性脊髓炎是指炎症扩展横贯整个脊髓，表现为运动障碍、感觉障碍和自主神经功能障碍。横断性脊髓炎必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续一百八十日无法独立完成下列任何一项基本日常生活活动：</p>
        <p>1. 移动：自己从一个房间到另一个房间；</p>
        <p>2. 进食：自己从已准备好的碗或碟中取食物放入口中。</p>
        <p><b>（六十五）严重哮喘</b></p>
        <p>严重哮喘诊断必须明确诊断，并且满足下列标准中的三项或三项以上：</p>
        <p>1. 过去两年中有哮喘持续状态（哮喘发作持续二十四小时以上不能缓解）医疗病史；</p>
        <p>2. 身体活动耐受能力显著且持续下降（轻微体力活动既有呼吸困难，至少持续六个月以上）；</p>
        <p>3. 慢性肺部过度膨胀充气导致的胸廓畸形；</p>
        <p>4. 持续每日口服皮质类固醇激素（至少持续六个月以上）。</p>
        <p><b>（六十六） 严重强直性脊柱炎</b></p>
        <p>强直性脊柱炎是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。强直性脊柱炎必须明确诊断并且满足下列所有条件：</p>
        <p>1. 严重脊柱畸形；</p>
        <p>2. 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上</p>
        <p><b>（六十七）开颅手术</b></p>
        <p>指因外伤、颅内肿瘤或脑动脉瘤破裂，被保险人实际接受了在全麻下进行的颅骨切开手术，以清除脑内血肿、切除肿瘤或夹闭破裂动脉瘤的手术治疗。</p>
        <p><b>颅骨打孔手术、硬膜下血肿清除术、硬膜外血肿清除、未破裂动脉瘤预防性手术、动脉瘤栓塞手术、血管内手术、颅骨切开或切除减压术、脑积水脑脊液分流手术、经蝶骨肿瘤切除术及其他原因的开颅手术不在本合同保障范围之内。</b></p>
        <p><b>（六十八）系统性红斑狼疮性肾炎尿毒症</b></p>
        <p>系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。</p>
        <p><b>本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO 诊断标准定义III 型或III 型以上狼疮性肾炎）的系统性红斑狼疮，并且临床出现肾功能衰竭达到尿毒症期。</b></p>
        <p><b>其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围之内。</b></p>
        <p><b>（六十九）席汉氏综合征</b></p>
        <p>指因产后大出血并发休克、全身循环衰竭、弥漫性血管内
          凝血导致脑垂体缺血坏死和垂体分泌激素不足，造成性腺、甲
          状腺、肾上腺皮质功能减退。必须满足下列所有条件：</p>
        <p>1. 产后大出血休克病史；</p>
        <p>2. 严重腺垂体功能破坏，破坏程度>95%；</p>
        <p>3. 影像学检查显示脑垂体严重萎缩或消失；</p>
        <p>4. 实验室检查显示：</p>
        <p>（1）垂体前叶激素全面低下；</p>
        <p>（2）性激素、甲状腺素、肾上腺皮质激素全面低下（包括生长激素、促甲状腺素、促肾上腺皮质激素、卵泡刺激素和黄体生成素）；</p>
        <p>5. 需要终身激素替代治疗以维持身体功能，持续服用各种替代激素超过一年。</p>
        <p><b>垂体功能部分低下及其他原因所致垂体功能低下不在本合同保障范围之内。</b></p>
        <p>自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>（七十）神经白塞病</b></p>
        <p>白塞病是一种慢性全身性血管炎症性疾病，主要表现为复发性口腔溃疡、生殖器溃疡、眼炎及皮肤损害，可累及大血管、神经系统、消化道、肺、肾等等。累及神经系统损害的白塞病称为神经白塞病。神经白塞病必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续一百八十日无法独立完成下列基本日常生活活动之一：</p>
        <p>1. 移动：自己从一个房间到另一个房间；</p>
        <p>2. 进食：自己从已准备好的碗或碟中取食物放入口中。</p>
        <p><b>（七十一）严重幼年型类风湿关节炎</b></p>
        <p>幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。</p>
        <p><b>本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。</b></p>
        <p><b>（七十二）重症急性出血坏死性胰腺炎开腹手术</b></p>
        <p>指被保险人被确诊为重症急性出血坏死性胰腺炎，并实际接受了外科剖腹直视手术治疗，进行坏死组织清除、坏死病灶切除或胰腺切除。</p>
        <p><b>腹腔镜手术治疗不在本合同保障范围之内。</b></p>
        <p><b>因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本合同保障范围之内。</b></p>
        <p><b>（七十三）溶血性链球菌感染引起的坏疽</b></p>
        <p>由于急性溶血性链球菌感染导致广泛的皮肤、皮下组织和深层组织的坏死。必须满足以下所有条件：</p>
        <p>1. 细菌培养证实致病菌为溶血性链球菌；</p>
        <p>2. 受感染肢体被截肢（自腕关节或踝关节近端）。</p>
        <p><b>（七十四）因疾病或外伤导致智力缺陷（六周岁始理赔）</b></p>
        <p>因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）或智力残疾。根据智商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ< 20）。<b>智商70-85 为智力临界低常，不在本合同保障范围之内。</b>智商的检测必须由保险人认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。</p>
        <p>理赔时必须满足下列全部条件：</p>
        <p>1. 被保险人大于或等于六周岁；</p>
        <p>2. 儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低下；</p>
        <p>3. 专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；</p>
        <p>4. 被保险人的智力低常自确认日起持续一百八十日以上。</p>
        <p><b>（七十五）严重肠道疾病并发症</b></p>
        <p>严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：</p>
        <p>1. 至少切除了三分之二小肠；</p>
        <p>2. 完全肠外营养支持三个月以上。</p>
        <p><b>（七十六）严重瑞氏综合征</b></p>
        <p>瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：</p>
        <p>1. 有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；</p>
        <p>2. 血氨超过正常值的3 倍；</p>
        <p>3. 临床出现昏迷，病程至少达到疾病分期第3 期。</p>
        <p><b>（七十七）急性肺损伤（ALI）或急性呼吸窘迫综合征（ARDS）</b></p>
        <p>一种表现为无心脏衰竭的肺水肿，为创伤、脓毒血症等临床多种疾病的并发症，造成多器官衰竭，死亡率高。</p>
        <p>急性肺损伤或急性呼吸窘迫综合征必须由呼吸系统专科医师诊断，并有所有以下临床证据支持。</p>
        <p>1. 急性发作（原发疾病起病后六至七十二小时）；</p>
        <p>2.（急性发作的临床症状体征，包括呼吸急促、呼吸困难、心动过速、大汗、面色苍白及辅助呼吸肌活动加强（点头呼吸、提肩呼吸）；</p>
        <p>3. 双肺浸润影；</p>
        <p>4.PaO2/FiO2（ 动脉血压分压/ 吸入气氧分压） 低于200mmHg；</p>
        <p>5. 肺动脉嵌入压低于18mmHg，</p>
        <p>6. 临床无左房高压表现。</p>
        <p><b>（七十八）溶血性尿毒综合征</b></p>
        <p>一种由于感染导致的急性综合征，引起红细胞溶血，肾功能衰竭及尿毒症。溶血尿毒综合征必须由血液和肾脏专科医师诊断，并且符合所有以下条件：</p>
        <p>1. 实验室检查确认有溶血性贫血、血尿、尿毒症、血小板减少性紫癜；</p>
        <p>2. 因肾脏功能衰竭实施了肾脏透析治疗。</p>
        <p><b>任何非因感染导致的溶血性贫血，如：自身免疫性溶血性贫血、与红细胞末缺陷有关的溶血性贫血、红细胞酶病、血红蛋白病等，不在本合同保障范围之内。</b></p>
        <p><b>（七十九）严重登革热</b></p>
        <p>登革热是由登革热病毒引起的急性传染病，为一种自限性疾病，通常预后良好。<b>本合同仅对严重的登革热给予保障</b>，被保险人的登革热必须满足下列所有条件：</p>
        <p>1. 根据《登革热诊疗指南（2014 版）》诊断的确诊病例；</p>
        <p>2. 出现下列一种或多种严重登革热的临床表现：</p>
        <p>（1）血浆渗漏致休克或胸腔积液伴呼吸困难；</p>
        <p>（2）严重出血：消化道出血、阴道大出血、颅内出血、肉眼血尿或皮下血肿<b>（不包括皮下出血点）；</b></p>
        <p>（3） 严重器官损害或衰竭： 肝脏损伤(ALT 或AST>1000IU/L)、ARDS（急性呼吸窘迫综合征、急性心功能衰竭、急性肾功能衰竭、脑病。</p>
        <p><b>（八十）危重手足口病</b></p>
        <p>手足口病是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。</p>
        <p>危重手足口病必须满足下列所有条件：</p>
        <p>1. 病原学检查确诊为手足口病；</p>
        <p>2. 伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿或心脏衰竭；</p>
        <p>3. 接受了二周以上的住院治疗。</p>
        <p><b>（八十一）意外导致的重度面部烧伤</b></p>
        <p>指面部Ⅲ度烧伤且烧伤面积达到面部表面积的2/3 或全身体表面积的2％。</p>
        <p>体表面积根据 《中国新九分法》计算，面部总面积为全身体表面积的3%。面部面积不包括发部和颈部。</p>
        <p><b>（八十二）失去一肢及一眼（三周岁始理赔）</b></p>
        <p>被保险人因同一次意外伤害事件导致一肢体丧失和一眼视力丧失。必须满足下列所有条件：</p>
        <p>1. 一肢体丧失指任何一肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。</p>
        <p>2. 一眼视力丧失指一只眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：</p>
        <p>（1）眼球摘除；</p>
        <p>（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；</p>
        <p>（3）视野半径小于5 度。</p>
        <p><b>除眼球摘除以外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。</b></p>
        <p><b>（八十三）艾森门格综合征</b></p>
        <p>指一组先天性心脏病发展的后果，特点为进行性肺动脉高压所致的动脉阻塞性病变，也称为肺动脉高压性右向左分流综合征。必须满足下列全部条件：</p>
        <p>1. 缺氧、青紫、杵状指；</p>
        <p>2. 静息状态下肺动脉平均压超过40mmHg；</p>
        <p>3. 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV 级。</p>
        <p><b>本疾病不受本合同第八条责任免除中关于“遗传性疾病、先天性畸形、变形或染色体异常”的限制。</b></p>
        <p><b>（八十四）室壁瘤切除手术</b></p>
        <p>指因心肌梗死导致室壁瘤，实际实施了开胸开心室壁瘤切除手术治疗。</p>
        <p><b>（八十五）丝虫感染所致严重象皮病</b></p>
        <p>指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第III 期，临床表现为肢体象皮肿，患肢较健肢增粗30% 以上，日常生活不能自理。</p>
        <p><b>（八十六）克- 雅氏病（CJD）</b></p>
        <p>CJD 是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医师根据WHO 诊断标准明确诊断，并且被保险人永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。</p>
        <p><b>（八十七）埃博拉病毒感染</b></p>
        <p>指埃博拉病毒感染导致的急性出血性传染病。埃博拉病毒病必须经国家认可的有合法资质的传染病专家确诊并且上报国家疾病控制中心接受了隔离和治疗，必须满足以下所有条件：</p>
        <p>1. 实验室检查证据证实存在埃博拉病毒感染；</p>
        <p>2. 存在持续三十日以上广泛出血的临床表现。</p>
        <p><b>埃博拉病毒感染疑似病例，在确诊之前已经死亡的不在本合同保障范围之内。</b></p>
        <p><b>（八十八）职业原因导致人类免疫缺陷病毒（HIV）感染</b></p>
        <p>被保险人的职业归属于下列职业列表内的职业，在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：</p>
        <p>1. 感染必须发生在被保险人从事其职业工作过程中；</p>
        <p>2. 血清转化必须出现在事故发生后的六个月以内；</p>
        <p>3. 必须提供被保险人在所报事故发生后的五日以内进行的检查报告，该报告必须显示被保险人血液HIV 病毒阴性和/ 或HIV 抗体阴性；</p>
        <p>4. 必须在事故发生后的十二个月内证实被保险人体内存在HIV 病毒或者HIV 抗体。</p>
        <p>职业列表：</p>
        <table style="width: 100%;">
          <tbody>
            <tr>
              <td style="width: 50%;">医生（包括牙医）</td>
              <td style="width: 50%;">护士</td>

            </tr>
            <tr>
              <td style="width: 50%;">医疗机构化验室工作人员</td>
              <td style="width: 50%;">医疗机构护工
              </td>
            </tr>
            <tr>
              <td style="width: 50%;">救护车工作人员</td>
              <td style="width: 50%;">助产士</td>

            </tr>
            <tr>
              <td style="width: 50%;">警察（包括狱警）</td>
              <td style="width: 50%;">消防人员</td>
            </tr>
          </tbody>
        </table>
        <p><b>在任何治愈艾滋病（AIDS）或阻止HIV 病毒作用的疗法被发现以后，或能防止AIDS 发生的医疗方法被研究出来以后，本合同将不再予以给付。</b></p>
        <p><b>任何因其他传播方式（包括：输血、性传播或静脉注射毒品）导致的HIV 感染不在本合同保障范围之内。保险人必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。</b></p>
        <p><b>本疾病不受本合同第九条责任免除中关于“被保险人感染艾滋病病毒或患艾滋病”的限制。</b></p>
        <p><b>（八十九）输血原因导致人类免疫缺陷病毒（HIV）感染</b></p>
        <p>被保险人因输血感染上人类免疫缺陷病毒（HIV）并且根据HIV 感染分类及AIDS 诊断标准被确诊为艾滋病（AIDS）期。满足下列全部条件：</p>
        <p>1. 在等待期届满后，被保险人因输血而感染HIV；</p>
        <p>2. 提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；</p>
        <p>3. 受感染的被保险人不是血友病患者。</p>
        <p><b>在任何治愈艾滋病（AIDS）或阻止HIV 病毒作用的疗法被发现以后，或能防止AIDS 发生的医疗方法被研究出来以后，本合同将不再予以给付。</b></p>
        <p><b>任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV 感染不在本合同保障范围之内。保险人必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。</b></p>
        <p><b>本疾病不受本合同第九条责任免除中关于“被保险人感染艾滋病病毒或患艾滋病”的限制。</b></p>
        <p><b>（九十）器官移植原因导致HIV 感染</b></p>
        <p>被保险人因接受器官移植感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：</p>
        <p>1. 在等待期满保障起始日之后，被保险人接受器官移植，并因此感染HIV；</p>
        <p>2. 实施器官移植的医院为三级医院;</p>
        <p>3. 实施移植医院出具具有法律效力的证明确认移植器官来自HIV 感染者；</p>
        <p><b>在任何治愈艾滋病（AIDS）或阻止HIV 病毒作用的疗法被发现以后，或能防止AIDS 发生的医疗方法被研究出来以后，本合同将不再予以给付。</b></p>
        <p><b>本疾病不受本合同第九条责任免除中关于“被保险人感染艾滋病病毒或患艾滋病”的限制。</b></p>
        <p><b>（九十一）胰腺移植术</b></p>
        <p>胰腺移植术指因胰腺功能衰竭，已经实际接受了胰腺的同种（人类）异体器官移植手术。</p>
        <p><b>胰岛、组织、细胞移植不在本合同保障范围之内。</b></p>
        <p><b>（九十二）小肠移植术</b></p>
        <p>小肠移植术指因疾病或外伤导致严重小肠损害不得不切除三分之二以上肠段，为了维持生理功能的需要已经实际接受了小肠的同种（人类）异体器官移植手术。</p>
        <p><b>（九十三）角膜移植</b></p>
        <p>指因角膜病变或意外伤害导致视力丧失或视力严重损害，被保险人实际接受了同种（人类）异体角膜移植手术以恢复视力。</p>
        <p>角膜移植手术包括全层角膜移植术、板层角膜移植术和角膜内皮移植术。</p>
        <p><b>单纯角膜细胞移植，自体角膜缘细胞移植，非同种来源角膜或人工角膜的移植不在本合同保障范围之内。</b></p>
        <p><b>（九十四）自体造血干细胞移植</b></p>
        <p>被保险人因急性白血病、恶性淋巴瘤或多发性骨髓瘤实际接受了自体造血干细胞移植。</p>
        <p><b>以下情况不在本合同保障范围之内：</b></p>
        <p>1. 因上述所列疾病以外疾病接受自体造血干细胞移植；</p>
        <p>2. 非造血干细胞移植。</p>
        <p><b>（九十五）嗜铬细胞瘤</b></p>
        <p>指发生在肾上腺或肾上腺外嗜铬组织的以分泌过多的儿茶酚胺为表现的神经内分泌肿瘤。嗜铬细胞瘤必须由内分泌专科医生诊断，并且满足以下所有条件：</p>
        <p>1. 临床有高血压症候群表现；</p>
        <p>2. 已经实施了嗜铬细胞瘤切除手术。</p>
        <p><b>（九十六）严重结核性脑膜炎</b></p>
        <p>由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：</p>
        <p>1. 出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；</p>
        <p>2. 出现部分性、全身性癫痫发作或癫痫持续状态；</p>
        <p>3. 昏睡或意识模糊；</p>
        <p>4. 视力减退、复视和面神经麻痹。</p>
        <p><b>（九十七） 严重巨细胞动脉炎</b></p>
        <p>巨细胞动脉炎又称颅动脉炎、颞动脉炎、肉芽肿性动脉炎，须经保险人认可医院的专科医师明确诊断，并造成永久不可逆性的单个肢体功能障碍或单眼失明。单眼失明指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：</p>
        <p>1. 眼球缺失或者摘除；</p>
        <p>2. 矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；</p>
        <p>3. 视野半径小于5 度。</p>
        <p><b>（九十八）多发性骨髓瘤</b></p>
        <p>多发性骨髓瘤是浆细胞异常增生的恶性肿瘤。必须满足下列所有条件：</p>
        <p>1. 骨髓活组织检查符合多发性骨髓瘤的典型骨髓改变；</p>
        <p>2. 至少存在下列一项：</p>
        <p>（1）异常球蛋白血症；</p>
        <p>（2）溶骨性损害。</p>
        <p><b>孤立性骨髓瘤不在本合同保障范围之内。</b></p>
        <p><b>（九十九）狂犬病</b></p>
        <p>指狂犬病毒所致的急性传染病，人多因被病兽咬伤而感染。临床表现为特有的恐水、怕风、咽肌痉挛、进行性瘫痪等。须经专科医生明确诊断。</p>
        <p><b>（一○○）皮质基底节变性</b></p>
        <p>指一种慢性进展性神经变性疾病，以不对称发作的无动性强直综合征、失用、肌张力障碍及姿势异常为其临床特征。须经临床医生明确诊断，被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。</p>
        <p><b>既往症：</b>指在本合同生效前罹患的被保险人已知或应该知道的有关疾病。通常有以下情况：</p>
        <p>（一）本合同生效前，医生已有明确诊断，长期治疗未间断；</p>
        <p>（二）本合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；</p>
        <p>（三）本合同生效前，未经医生诊断和治疗，但症状或体征明显且持续存在，以普通人医学常识应当知晓。</p>
        <p><b>症状：</b>指被保险人病后对机体生理功能异常的自身体验和感觉。</p>
        <p><b>体征：</b>指被保险人的体表或内部结构发生可以察觉的改变。</p>
        <p><b>潜水：</b>指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下活动。</p>
        <p><b>攀岩：</b>指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。</p>
        <p><b>探险：</b>指明知在某种特定的自然条件下有失去生命或者使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或者人迹罕至的原始森林等活动。</p>
        <p><b>武术比赛：</b>指两人或者两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。</p>
        <p><b>特技：</b>指从事马术、杂技、驯兽等方面的表演、运动或者其他专门活动的特殊技能。</p>
        <p><b>恐怖活动：</b>指恐怖主义性质的下列行为：</p>
        <p>（一）组织、策划、准备实施、实施造成或者意图造成人员伤亡、重大财产损失、公共设施损坏、社会秩序混乱等严重社会危害的活动的；</p>
        <p>（二）宣扬恐怖主义，煽动实施恐怖活动，或者非法持有宣扬恐怖主义的物品，强制他人在公共场所穿戴宣扬恐怖主义的服饰、标志的；</p>
        <p>（三）组织、领导、参加恐怖活动组织的；</p>
        <p>（四）为恐怖活动组织、恐怖活动人员、实施恐怖活动或者恐怖活动培训提供信息、资金、物资、劳务、技术、场所等支持、协助、便利的；</p>
        <p>（五）其他恐怖活动。</p>
        <p><b>遗传性疾病：</b>指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变（或畸变）所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。</p>
        <p><b>先天性畸形、变形或染色体异常：</b>指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-11）确定。</p>
        <p><b>毒品：</b>指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。</p>
        <p><b>艾滋病病毒：</b>指人类免疫缺陷病毒，英文缩写为HIV。</p>
        <p><b>艾滋病：</b>指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测到艾滋病病毒或抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。</p>
        <p><b>获得性免疫缺陷综合症（AIDS）：</b>其定义按世界卫生组织制定的定义为准。若在被保险人的血液样本中发现艾滋病病毒或者其抗体，则认定被保险人已感染艾滋病病毒或者患艾滋病。</p>
        <p><b>器官移植：</b>本保险合同约定的器官移植，指重大器官移植术或造血干细胞移植术。重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。<b>其他器官、组织、细胞的移植不在本合同保障范围之内。</b></p>
        <p><b>酒后驾驶：</b>指经检测或者鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或者超过道路交通法规或相关国家标准中规定的饮酒后驾驶标准。</p>
        <p><b>无有效驾驶证驾驶：</b>包括下列任何情形：</p>
        <p>（一）无驾驶证驾驶或者持有效期已届满的驾驶证驾驶；</p>
        <p>（二）驾驶的机动交通工具与驾驶证载明的准驾车型不符；</p>
        <p>（三）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性物品等危险物品的机动交通工具，实习期内驾驶机动交通工具牵引挂车；</p>
        <p>（四）持未按规定审验的驾驶证驾驶，以及驾驶证被暂扣、扣留、吊销或者注销期间驾驶机动交通工具；</p>
        <p>（五）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
        <p>（六）在依照法律法规或者公安机关交通管理部门有关规定不允许驾驶机动交通工具的其他情况下驾驶机动交通工具。</p>
        <p><b>无有效行驶证：</b>包括下列任何情形：</p>
        <p>（一）机动交通工具被依法注销登记；</p>
        <p>（二）机动交通工具无公安机关交通管理部门核发的行驶证、号牌，或者临时号牌或者临时移动证；</p>
        <p>（三）机动交通工具未在规定检验期限内进行安全技术检验或者检验未通过，未依法按时进行或者通过安全技术检验。</p>
        <p><b>质子重离子医疗费用：</b>指被保险人因接受质子重离子放射治疗而发生的相关费用，包括床位费、膳食费、护理费、诊疗费、检查检验费、治疗费、药品费等，<b>但不包括化学疗法、肿瘤免疫疗法、肿瘤内分泌疗法和肿瘤靶向疗法所产生的药品费。</b></p>

        <p><b>每次就诊：</b>指一次住院或者一次门诊（包括特殊门诊或住院前后的门急诊）。</p>
        <p><b>免赔额：</b>指应由被保险人自行承担, 本合同不予赔偿的那部分金额。</p>
        <p><b>社会基本医疗：</b>包括职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗等政府举办的基本医疗保障项目。</p>
        <p><b>保险事故：</b>指本合同约定的保险责任范围内的事故。</p>
        <p><b>不可抗力：</b>指不能预见、不能避免并不能克服的客观情况。</p>
        <p><b>保险金申请人：</b>指受益人或者依法享有保险金请求权的其他人。</p>
        <p><b>语言能力或咀嚼吞咽能力完全丧失：</b>指无法发出四种声音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除、或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能做咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。</p>
        <p><b>六项基本日常生活活动：</b></p>
        <p>1. 穿衣：自己能否穿衣及脱衣；</p>
        <p>2. 移动：自己从一个房间到另一个房间；</p>
        <p>3. 行动：自己上下床或上下轮椅；</p>
        <p>4. 如厕：自己控制进行大小便；</p>
        <p>5. 进食：自己从已准备好的碗或碟中取食物放入口中；</p>
        <p>6. 洗澡：自己进行淋浴或盆浴。</p>
        <p><b>未满期净保险费：</b>未满期净保险费= 未满期保险费×（1-35%）。</p>
        <p><b>未满期保险费：</b>未满期保险费= 保险费×[1-( 对该被保险人保险责任已经过日数/ 该被保险人保险期间日数)] 。已经过日数不足一日的，按一日计算。</p>
      </div>
    </div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "personalTerms_Ckuan",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  data: () => ({
    appoint: "1",
    globalNav: {
      title: "保险条款"
    },
  }),

  methods: {
    backToPrePage () {
      this.$globalBack();
    },
  }
};
</script>

<style scoped>
#safeguard-detail {
  background-color: #f7f7f7;
  overflow-x: hidden;
}
#tab-content {
  padding-top: 10px;
}
#safeguard-detail {
  background: white;
}
.title-container {
  padding: 12px;
  margin: 32px 0 10px 0;
  background-color: white;
  width: 96%;
}
.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  width: 100%;
}
.espent {
  width: 90%;
  line-height: 35px;
  border-bottom: 1px solid gainsboro;
}
.coverage {
  width: 90%;
  line-height: 40px;
  color: rgb(102, 102, 172);
  font-size: 16px;
  border-bottom: 1px solid gainsboro;
}
.content {
  background: #fff;
}
.content > div {
  margin: 3px;
}
h3 {
  font-size: 14px;
  text-align: center;
}
h4 {
  font-size: 14px;
  text-align: center;
}
p {
  font-family: YouYuan;
  font-size: 12px;
}
b {
  font-weight: 700;
}
table,
table tr th,
table tr td {
  border: 1px solid black;
  font-size: 12px;
  text-align: center;
}
</style>
