<!-- liumengjuan特别条款 -->
<template>
  <div id="safeguard-detail" sticky>
    <!-- <van-nav-bar title="保障详情" /> -->
    <globalNav :title="globalNav.title" @clickBack="backToPrePage"></globalNav>
    <div class="title-container">
      <van-col class="coverage-content" v-if="arguemnt == 0">
        <div v-for="(text, index) in JXTY" v-html="text" :key="index">{{ text }}</div>
      </van-col>
      <van-col class="coverage-content" v-if="arguemnt == 1">
        <div v-for="(text, index) in AH" v-html="text" :key="index">{{ text }}</div>
      </van-col>
    </div>
  </div>
</template>

<script>
import { NavBar } from "vant";
import globalNav from "../../../components/globalNav";
export default {
  name: "propertyclause",
  components: {
    [NavBar.name]: NavBar,
    [globalNav.name]: globalNav
  },
  data: () => ({
    globalNav: {
      title: "保险条款"
    },
    eaer: "0",
    JXTY: [
      "<h2>中国大地财产保险股份有限公司公路货物运输定额保险（B款）条款</h2>",
      "<h3>保险货物范围</h3>",
      "第一条 凡在国内经公路运输，符合国家规定的货物，除另有约定外，均可作为本保险的保险货物。",
      "第二条 下列货物非经投保人与保险人特别约定，并在保险单上载明，不在保险货物范围以内：金银、珠宝、钻石、玉器、首饰、古币、古玩、古书、古画、邮票、艺术品、稀有金属等珍贵财物。",
      "第三条 下列货物不在保险货物范围以内：蔬菜、水果、牲畜、禽鱼类和其他动物。",
      "<h3>保险责任</h3>",
      "第四条 在保险期间内，装载于保险单列明的运输车辆上的保险货物由于下列原因遭受的损失，保险人按照本保险合同的约定负责赔偿： ",
      "（一）雷电、冰雹、暴风、暴雨、海啸、洪水、地陷、崖崩、突发性滑坡、泥石流；",
      "（二）运输工具发生碰撞、倾覆、火灾、爆炸;",
      "（三）码头或隧道坍塌。",
      "第五条 在保险事故发生时，对保险货物进行施救或保护所支付的必要、合理的费用，保险人按照本保险合同的约定负责赔偿。",
      "<h3>责任免除</h3>",
      "第六条 由于下列原因造成保险货物的损失、费用，保险人不负赔偿责任：",
      "（一）战争、军事行动、武装冲突、恐怖行动、罢工、骚乱、暴动；",
      "（二）核反应、核子辐射和放射性污染；",
      "（三）地震； ",
      "（四）雨淋，但暴雨不在此限；",
      "（五）保险货物本身的缺陷或自然损耗、霉烂变质、包装不善；",
      "（六）液体货物因受碰撞、挤压致使所用容器(包括封口)损坏而渗漏，或用液体保藏的货物因液体渗漏而造成保险货物腐烂变质；",
      "（七）有关部门的行政行为或执法行为；",
      "（八）违章装载货物或非法运输；",
      "（九）被保险人或驾驶员的故意行为； ",
      "（十）盗窃、抢夺、抢劫。 ",
      "第七条 对于下列情形下发生保险货物的损失、费用，保险人不承担赔偿责任：",
      "（一）驾驶员持检验不合格的驾驶证，或未经公安交通管理部门同意，持未检验的驾驶证驾车；",
      "（二）承运车辆没有公安交通管理部门核发的行驶证或号牌，或未按规定检验或检验不合格。",
      "第八条 其他不属于保险责任范围内的损失和费用，保险人不负责赔偿。",
      "<h3>责任起讫期</h3>",
      "第九条 单程货物运输定额保险的责任起讫期，自签发保险单后保险货物装上运输工具时开始，至保险货物卸离运输工具时终止。若货物未卸离运输工具，但实际运输里程超过保单载明的公里数时，自超出之时保险责任即终止。",
      "定期货物运输定额保险的责任起讫期，即在保险合同有效期限内每次运输的保险责任起讫期，自保险货物装上运输工具时开始，至保险货物卸离运输工具时终止。",
      "<h3>投保人、被保险人义务</h3>",
      "第十条 投保人应履行如实告知义务，如实回答保险人就保险标的或者被保险人的有关情况提出的询问。",
      "投保人故意或者因重大过失未履行前款约定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。",
      "前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。",
      "投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。",
      "投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。",
      "保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿保险金的责任。",
      "第十一条 投保人应在保险人签发保险单时一次性交清保险费。",
      "第十二条 被保险人应严格遵守国家及交通运输管理部门关于安全运输的有关规定，维护保险标的的安全。不得发运包装不符合国家和主管部门规定的货物，货物运输包装应符合国家和主管部门规定的标准。",
      "保险人可以对被保险人遵守前款约定的情况进行检查，向投保人、被保险人提出消除不安全因素和隐患的书面建议，投保人、被保险人应该认真付诸实施。",
      "投保人、被保险人未按照约定履行其对保险标的的安全应尽责任的，保险人有权要求增加保险费或者解除合同。",
      "第十三条 发生保险责任范围内的事故，被保险人应当：",
      "（一）立即通知保险人，并书面说明事故发生的原因、经过和损失程度。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；",
      "（二）尽力采取必要、合理的措施，使损失减少至最低限度。否则，对因此扩大的损失，保险人不承担赔偿责任；",
      "（三）保护事故现场，允许并且协助保险人进行事故查勘。",
      "第十四条 被保险人请求赔偿时，应向保险人提供下列证明和资料：",
      "（一）保险单、货物发票、运单以及与确定损失金额有关的单据；",
      "（二）公安部门的事故处理书和确定事故责任的证明，以及出险当地保险人机构的查勘报告；",
      "（三）货物损失的检验报告及损失清单。投保人、被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。",
      "<h3>赔偿处理</h3>",
      "第十五条 保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险责任的核定，情形复杂的，应当在三十日内作出核定。",
      "保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿金的协议后十日内，履行赔偿保险金义务。保险合同对赔偿保险金的期限另有约定的，保险人应当按照约定履行赔偿保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。 ",
      "第十六条 保险货物发生保险责任范围内的损失时，保险金额等于或高于保险价值时，保险人按实际损失计算赔偿，但最高赔偿金额以保险价值为限；保险金额低于保险价值的，保险人按保险金额与保险价值的比例计算赔偿。",
      "前款约定的计算赔偿方式也适用于施救保护费用的计算赔偿。保险人对货物损失的赔偿金额，以及因施救或保护货物所支付的直接、合理的费用，应分别计算，并各以不超过保险金额为限。",
      "第十七条 经双方协商同意，保险人可将其享有的保险财产残余部分的权益作价折归被保险人，并可在保险金计算中直接扣除。",
      "第十八条 若采用定期货物运输定额保险方式，保险人赔偿后，本保险合同保险金额应当相应减少，被保险人需恢复保险金额时，应补交保险费，由保险人出具批单批注。",
      "第十九条 若采用定期货物运输定额保险方式，保险人一次赔款金额等于保险金额时，或保险单上载明的承运车辆发生全部损失时，本保险合同保险责任即行终止。",
      "第二十条 发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。",
      "被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。",
      "保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿的权利的，保险人不承担赔偿责任。保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿的权利的，该行为无效。由于被保险人的故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。",
      "第二十一条 因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构且争议发生后未达成仲裁协议的，依法向人民法院起诉。",
      "<h3>其他事项</h3>",
      "第二十二条 投保人在保险责任开始前要求解除合同的，应当向保险人支付应交保险费金额10％的退保手续费，保险人应当退还已收取的保险费。",
      "保险责任开始后，投保人与保险人均不得解除合同。定期货物运输定额保险，在货物运输未开始时，投保人要求解除合同的，保险人按日比例收取自保险责任开始之日起至合同解除之日止期间的保险费。保险责任开始后，投保人与保险人均不得解除合同。定期货物运输定额保险，在货物运输未开始时，投保人要求解除合同的，保险人按日比例收取自保险责任开始之日起至合同解除之日止期间的保险费。",
      "第二十三条 凡涉及本保险的约定均采用书面形式。",
      "第二十四条 本保险合同适用中华人民共和国法律(不包括港澳台地区法律）。"
    ],
    AH: [
      "<h2>中国大地财产保险股份有限公司公路货物运输保险附加第三者责任保险条款</h2>",
      "<h3 class='center'>总则</h3>",
      "第一条 本附加险为公路货物运输保险通用附加险，在投保公路货物运输保险（以下简称为“主险”）的基础上，投保人可以投保本附加险。",
      "第二条 本附加险条款未尽事宜，以主险条款为准；本附加险条款与主险条款相抵触之处，以本附加险条款为准",
      " 凡涉及本附加险合同的约定，均应采用书面形式。",
      "<h3 class='center'>保险责任</h3>",
      "第三条 在保险期间内，被保险人或其允许的合法驾驶人（以下简称“驾驶人”）在保险货物的运输过程中，因过失造成第三者人身伤亡或财产直接损毁，依法应由被保险人承担的经济赔偿责任，保险人按照本附加险合同的约定负责赔偿。",
      "<h3  class='center'>责任免除</h3>",
      "第四条 下列任一情形下发生的损失、费用和责任，保险人不负责赔偿：",
      "<span>（一）运输工具有下列情形之一者：",
      " &nbsp;  1、被利用从事违法活动；1、被利用从事违法活动；",
      " &nbsp; 2、无公安机关交通管理部门核发的行驶证或号牌，或未按规定检验或检验不合格。",
      "（二） 驾驶人有下列情形之一者：",
      " &nbsp; 1、无有效驾驶证；",
      " &nbsp; 2、驾驶的运输工具与驾驶证载明的准驾运输工具不符；",
      " &nbsp; 3、饮酒、吸食或注射毒品、被药物麻醉后驾驶运输工具；",
      " &nbsp; 4、在按照法律法规或公安机关交通管理部门有关规定不允许驾驶运输工具的其他情况下驾驶;",
      " &nbsp; 5、事故发生后，逃离事故现场，或故意破坏、伪造现场、毁灭证据。",
      "第五条 下列任一原因造成的损失、费用和责任，保险人不负责赔偿：",
      "（一）投保人、被保险人或其雇员、代表、驾驶人的故意行为；",
      "（二）战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；",
      "（三）行政行为或司法行为；",
      "（四）地震、海啸、洪水、泥石流",
      "（五）核辐射、核爆炸、核污染及其他放射性污染； ",
      "（六）大气污染、土地污染、水污染及其他各种污染；",
      "（七）保险货物装卸过程中发生意外事故。",
      "第六条 下列损失、费用和责任，保险人也不负责赔偿：",
      "（一） 被保险人及其家庭成员、驾驶人及其家庭成员的人身伤亡、所有或代管的财产的损失；",
      "（二） 运输工具上其他人员的人身伤亡或财产损失；",
      "（三）运输工具及其运输的货物的损失；",
      "（四）罚款、罚金、惩罚性赔偿及其他间接损失；",
      "（五）精神损害赔偿；",
      "（六）本附加险合同中载明的免赔额或按照本附加险合同中载明的免赔率计算的免赔额。",
      "第七条 其他不属于本保险责任范围内的损失、费用和责任，保险人不负责赔偿。",
      "<h3>责任限额和免赔额（率）</h3>",
      "第八条 本附加险责任限额包括每次事故每人人身伤亡责任限额、每次事故责任限额、累计责任限额，具体由投保人与保险人协商确定，并在本附加险合同中载明。",
      "第九条 每次事故免赔额（率）由投保人与保险人在签订保险合同时协商确定，并在本附加险合同中载明。",
      "<h3>赔偿处理</h3>",
      "第十条 被保险人或其他索赔申请人向保险人请求赔偿时，应提交保险单正本或其他保险凭证、索赔申请、损失清单、事故证明、索赔申请人身份证明、医疗机构或司法鉴定机构出具的残疾鉴定证明、死亡证明、医疗费用收据、诊断证明及病历、司法机关作出的有关已生效法律文书（裁定书、裁决书、判决书、调解书等），以及投保人、被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。若申请人为代理人，还应提供授权委托书、授权人身份证明等相关证明文件。",
      "投保人、被保险人未履行前款约定的单证提供义务，导致保险人无法核实损失情况的，保险人对无法核实部分不承担赔偿责任。",
      "第十一条 保险人的赔偿以下列方式之一确定的被保险人的赔偿责任为基础：",
      "（一）被保险人和向其提出损害赔偿请求的受害人及其代表协商并经保险人确认；",
      "（二）仲裁机构裁决；",
      "（三）人民法院判决；",
      "（四）保险人认可的其他方式。",
      "第十二条 保险事故发生后，保险人按照以下约定计算赔偿：",
      "（一）每次保险事故中每人人身伤亡的保险金计算方式：",
      "按照国家有关法律、法规规定的赔偿范围、项目和标准以及本附加险合同的约定，在保险单载明的每次事故每人人身伤亡责任限额内核定赔偿金额。",
      "对发生的医疗费用，按照当地社会保险主管部门规定可报销的医疗费用标准（包括药品目录和医疗设备目录）核定赔偿金额。",
      "（二）保险人对每次事故中第三者的财产损失在每次事故责任限额内据实计算。",
      "（三）保险人对每次事故损失按（一）、（二）计算的结果扣除本附加险合同载明的免赔额或按本附加险合同载明的免赔率计算的免赔额后在每次事故责任限额内计算赔偿。",
      "（四）保险人对每次保险事故中所有的人身损害和财产损失赔偿的保险金总和不超过每次事故责任限额；对多次保险事故中所有的人身损害赔偿和财产损失赔偿的保险金总和不超过累计责任限额。"
    ],
    arguemnt: ""
  }),

  created() {
    this.arguemnt = this.$route.query.index;
    console.log(888888888888888888888, this.arguemnt);
  },
  methods: {
    // 返回上一页
    backToPrePage() {
      this.$globalBack();
    }
  }
};
</script>

<style scoped>
#safeguard-detail {
  padding-top: 2rem;
  /* padding: 2rem 0.4rem 0 0.4rem; */
  height: calc(100vh - 10px);
  overflow: scroll;
  background-color: white;
  box-sizing: border-box;
}
#safeguard-detail[data-v-51d8dd6c] {
  /* height: 400%; */
}
#tab-content {
  /* padding-top: 10px; */
}
.title-container {
  padding: 0 0.4rem;
  /* margin: 60px 0 10px 0; */
  /* background-color: white; */
  /* height: 100%; */
  box-sizing: border-box;
}

.item-title {
  font-size: 14px;
  font-family: PingFangSC-Medium, PingFang SC;
  font-weight: 500;
  color: #333333;
}
.coverage-content {
  /* margin-top: 0.4rem; */
  margin-bottom: 20px;
  background-color: white;
}
.coverage-content >>> * h3 {
  width: 70%;
  text-align: center;
  margin: auto;
  font-size: 14px;
  line-height: 25px;
}
.coverage-content >>> * h2 {
  text-align: center;
  padding: 10px;
}
</style>
