    <div>
        <h2>◎百万医疗产品投保须知</h2>
        <p>1、投保年龄：投保年龄为30天至60周岁，可续保至100周岁。</p>
        <p>2、被保险人首次投保或非连续投保时，等待期为30天（主险中因意外伤害住院除外）。</p>
        <p>3、保障内容如下：</p>
        <h3>主险-医疗部分</h3>
        <ul>
            <li>（1）一般医疗保险责任的保险金额300万元人民币，免赔额1万元人民币。</li>
            <li>（2）重大疾病医疗保险责任的保险金额为300万元人民币，无免赔额。</li>
            <li>（3）若被保险人以参加社会基本医疗保险或拥有公费医疗的身份投保，但未以参加社会基本医疗保险或拥有公费医疗的身份就诊并结算医疗费用，则保险人对被保险人的上述保险责任的给付比例为60%；其他情况下，给付比例为100%。</li>
        </ul>
        <h3>主险-公共交通意外伤害</h3>
        <p>飞机-保险金额100万元人民币，火车（地铁、轻轨）-保险金额10万元人民币，轮船-保险金额10万元人民币，汽车-保险金额10万元人民币。</p>
        <h3>附加险-扩展质子重离子医疗</h3>
        <p>本附加险保险金额100万元人民币，无免赔额，给付比例100%。</p>
        <h3>附加险-恶性肿瘤院外特种药品费用医疗</h3>
        <ul>
            <li>（1）本附加险保险金额100万元人民币，无免赔额。</li>
            <li>（2）若被保险人以参加社会基本医疗保险或拥有公费医疗的身份投保，但未以参加社会基本医疗保险或拥有公费医疗的身份就诊并结算医疗费用，则保险人对被保险人的上述保险责任的给付比例为60%；其他情况下，给付比例为100%。</li>
        </ul>
        <p>4、被保险人为未成年人时，保险人针对未成年被保险人支付的身故保险金与受益人从其他保险公司获得的身故保险金累计以中国保险监督管理委员会规定的限额为上限。</p>
        <p>5、社会基本医疗保险是指包括新型农村合作医疗、城镇职工基本医疗保险、城镇居民基本医疗保险等政府举办的基本医疗保障项目。有社保指被保险人以参加社会基本医疗保险或拥有公费医疗的身份投保;其他为无社保。</p>
        <p>6、退保规则：未发生赔付的保单，投保人要求解除本合同，自保险人接到保险合同解除申请书之日次日零时起，本合同的效力终止。保险人收到证明文件和资料之日起30日内退还未满期净保险费。未满期净保险费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-35%），经过天数不足一天的按一天计算。</p>
        <p>7、阅读条款：请确认您已认真阅读主险条款：《中国大地保险个人医疗保险条款（C款）》、《大地通达公共交通工具意外伤害保险条款》、《中国大地保险附加个人恶性肿瘤扩展质子重离子医疗保险条款》、《中国大地保险附加个人恶性肿瘤院外特种药品费用医疗保险条款》。您了解、同意并确认上述条款内容，特别是保险责任及责任免除的部分。作为投保人，您确认对于被保险人具有保险利益。</p>
        <p>8、告知义务：依据我国《保险法》的规定，投保人、被保险人在投保时，应对投保单、健康告知的各项询问按规定如实详细告知。否则，保险人有权依法解除保险合同，并对于保险合同解除前发生的保险事故不负任何责任。所有告知事项均以提交的电子或书面告知为准，口头告知无效。</p>
        <p>9、本公司对既往症不承担任何保险责任。既往症：指在本合同生效前罹患的被保险人已知或应该知道的有关疾病。通常有以下情况： </p>
        <ul>
            <li>（1）本合同生效前，医生已有明确诊断，长期治疗未间断；</li>
            <li>（2）本合同生效前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；</li>
            <li>（3）本合同生效前，未经医生诊断和治疗，但症状或体征明显且持续存在，以普通人医学常识应当知晓。</li>
        </ul>
        <p>10、保单形式：网上投保为您提供电子保单,您可登入中国大地保险官网：www.95590.cn查询并下载保单。</p>
        <p>11、销售范围：全国。</p>
        <p>大地财险的经营区域为：北京市、天津市、河北省、山西省、内蒙古自治区、辽宁省、吉林省、黑龙江省、上海市、江苏省、浙江省、安徽省、福建省、江西省、山东省、河南省、湖北省、湖南省、 广东省、广西壮族自治区、海南省、重庆市、四川省、贵州省、云南省、陕西省、甘肃省、青海省、西藏自治区、宁夏回族自治区和新疆维吾尔自治区。</p>
        <p>◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆</p>
        <h2>◎家庭财产综合保险产品投保须知</h2>
        <p>1、	每一个被保险人限投保一份，多投保无效，本产品每一份保单仅保障一个房屋标的地址，请准确填写并精确到门牌号，若填写多个标的或未精确到门牌号，保险人有权解除保险合同。</p>
        <p>2、	保险期间：1年</p>
        <p>3、	投保房屋为被保险人作为产权人合法拥有的钢混、砖混结构且用作日常居住的房屋，对于生产经营（如商铺、仓库）房屋，以及土木、砖木或其他简易结构房屋（及其室内财产）不承担保险责任。出险赔付时，须提供房产证、户口薄、宅基地使用证等房屋凭证。</p>
        <p>4、	本保险主险条款仅承保基本险、盗抢险和居家责任险，其他部分不承保。</p>
        <p>5、	盗抢险承保的被保险房屋室内的便携式电子产品（笔记本电脑、移动电话、数码播放器、电动剃须刀、照相机、摄像机等）和现金及贵重物品（货币、金银、珠宝、钻石及制品、玉器、首饰、手表等）的损失，保额分别为本项保额的20%和10%。</p>
        <p>6、	本保险每次事故绝对免赔额为人民币300元或损失金额的10%，两者以高者为准，居家责任造成第三者的人身伤亡不计免赔。</p>
        <p>7、	本保险适用条款为中国大地财产保险股份有限公司《大地家庭综合保险条款》（注册号：C00001032112017051601812）、《附加水暖管爆裂保险条款》（注册号：C00001032122018073010762），具体保险责任和责任免除以报备条款内容为准。</p>
        <p>◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆</p>
        <h2>◎账户安全保险产品投保须知</h2>
        <p>1、本产品无免赔额。</p>
        <p>2、本产品所指账户是在中国境内（不含港澳台地区）银行申领成功的存折、银行卡、注册的第三方支付公司开通的账户。</p>
        <p>3、本产品每一被保险人同期限拥有2单，多保无效。</p>
        <p>4、被保险人的个人账户在挂失或冻结前72小时以外的损失，保险人不负责赔偿。</p>
        <p>5、由平台自身系统等原因导致的系统性群体事件（包括但不限于平台资料泄露、平台被黑造成的集中盗刷、通过平台内部员工诈骗等原因造成的系统性群体损失）不属于保险责任，保险人不予赔偿。</p>
    </div>
