<template>
  <div class="privacyDetal">
    <Global_globalNav title="隐私服务协议" @clickBack="clickBack"/>
    <div class="contentStyle">
      <div class="privacyDetal_title">服务协议</div>
      <div>违章查办服务协议</div>
      <div>第一部分协议说明</div>
      <br>1.在使用《大地行APP》查违章服务前,请您务必仔细阅读并透彻理解本政策。如您不接受本条款拟定的政策,则无法享受查违章服务。
      <br>2.《大地行APP》非常尊重您的个人信息的保护,因此《大地行APP》将按照隐私政策的相关规定收集、使用、共享、存储及保护您的个人信息。
      <div>第二部分相关定义</div>
      <br>1.《大地行APP》:是中国大地财产保险股份有限公司为销售人员给广大车主提供服务的互联网APP软件。
      <br>2.个人信息:个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息,如姓名、出生日期、身份证件号码、个人生物识别信息、住址、通信通讯联系方式、通信记录和内容、账号密码、财产信息、征信信息、行踪轨迹生理信息、交易信息等。本政策中涉及的个人信息包括:个人手机号个人证件信息(身份证、行驶证、驾驶证图片资料及证件上所有的文本信息)、车辆信息、车辆保险承保代码、违章信息、处罚决定书信息(含图片)、违章代办订单等。
      <div>第三部分《大地行APP》查违章服务协议</div>
      <br>1.适用范围
      <br>1.1.本政策适用于《大地行APP》提供的:查违章服务。
      <br>1.2.需要特别说明的是,通过查违章页面进入《大地行APP》第三方合作商向用户提供的服务,相关隐私政策由其具体服务方承担。
      <br>2.用户个人信息的收集用户在使用服务过程中,根据业务需要,《大地行APP》会收集、使用、共享、存储并使用相关信息。这类信息包括
      <br>2.1.查违章:用户需要在业务流程页面按交管部门要求填写及提交用户的姓名、身份证号、手机号、车牌号码、车辆类型、车辆识别代号后6位、发动机号码后6位等信息。
      <br>2.2.用户有义务在使用查违章服务时提供自己真实、有效的个人信息,并保证所提供信息的真实性、有效性、完整性和及时更新,以便《大地行APP》能正常为用户提供相关服务。请您理解并同意,因您拒绝提供上述个人信息,或者提供的信息不真实、不完整或已失效,我们将无法保证为您提供查违章的服务质量。
      <br>3.用户个人信息的使用
      <br>3.1.收集用户的信息是为了向用户提供服务及提升服务质量,为了实现这一目的,《大地行APP》会把用户的信息用于下列用途
      <br>3.1.1.查违章:根据公安部《进一步加强道路交通违法信息管理的通知》,“互联网自助查询机向群众提供交通违法信息查询时,要在查询条件中增加发动机号以及驾驶证档案编号等机动车、驾驶证信息。确保既方便机动车所有人、管理人或者驾驶人查询,又依法保护其个人隐私,避免个人信自勰人杏询”榻据该要求,在您使用查违章服务时,会将您的车辆信息(车牌号码、车辆类型、车架号后6位、发动机号后6位)提交给交管接口或通过第三方平台提交给交管接口进行车辆信息验证交管接口验证车辆信息无误后返回违章结果。
      <br>4.用户个人信息的共享、提供和披露
      <br>4.1.《大地行APP》对用户的信息承担保密义务,不会违反法律规定向第三方出售用户的信息。
      <br>4.1.1.事先获得用户的同意或授权;
      <br>4.1.2.根据法律法规的规定或行政或司法机构的要求;
      <br>4.1.3.因业务合作向《大地行APP》的关联方(包括但不限于控股子公司、受其控制的公司、受共同控制的兄弟公司等)分享、提供用户的个人信息;
      <br>4.14.向可信赖的合作伙伴(包括但不限于合作伙伴广告商、物流商、分包商等)分享、提供用户的个人信息,让他们根据《大地行APP》的指示并遵循《大地行APP》的政策以及其他任何相应的保密和安全措施来为《大地行APP》处理这些信息;
      <br>4.1.5.如用户出现违反中国有关法律、法规或者《大地行APP》相关协议或相关规则的情况,需要向包括但不限于权利人(包括《大地行APP》)、行政、司法机关等第三方披露等(包括进行公证、见证等证据保全)
      <br>4.1.6.只有共享用户的信息,才能提供用户需要的务。例如大地行必须向交管部门的查询系统共享用户的车辆信息,才能为用户提供交通违法查询功能;
      <br>4.1.7.在涉及合并、收购或破产清算时,如涉及到个人信息转让,我们会要求新的持有您个人信息的公司、组织继续受此隐私权政策的约束,否则我们会要求该公司、组织重新向您征求授权同意
      <br>4.2.《大地行APP》不会将您的个人信息用于非法目的,也不会向任何用于非法目的的第三方分享您的个人信息。
      <br>5.1.为了提高服务效率及质量,《大地行APP》会缓存或存储您的交通违法信息,根据您的违法信息,给您更好的安全驾驶建议。
      <br>5.2.您的个人信息杜和国境內。除非获得您的特别同意,或者满足法律规定的评估及许可程序,我们不会跨境转移您的个人信息。
      <br>5.3.除非法律法规另有规定,我们将按如下期间保存您的信息
      <br>5.3.1.您使用查违章、违章代办、罚单代缴服务期间所提交或交管接口返回所产生的个人信息,《大地行APP》将根据业务需要在法律许可的最长时间范围内持续保存,除非您自主要求删除这些信息或者注销账户。
      <br>5.3.2.当您要求删除这些个人信息或注销账户后,我们将按照法律规定删除您的个人信息,或者在法律许可的情况作匿名化处理。
      <br>6.免责声明
      <br>6.1.您理解并同意,您自愿委托《大地行APP》使用您的个人信息查询、存储您的交通违法信息,必要时甚至可以以您的名义在第三方平台注册、更新账户信息。大地行APP代您查询、存储及注册等行为,视为您个人的行为。
      <br>6.2.请您理解,由于计算机及互联网技术的飞速发展及同步速度的限制,可能存在或出现各种恶意或非恶意的攻击手段。虽然我们持续致力于提升和加强安全措施,以保护您的个人信息免遭意外或破坏,但仍无法始终保证您的个人信息的百分之百安全。
      <br>6.3.请您理解,您使用产品或服务时所用的系统和通讯网络,或硬件设备等我们均无法控制,请您了解并注意保护您的个人信息安全。
      <br>6.4.尽管我们采取了法律、法规等规定的必要的措施但仍然存在个人信息泄露的风险,我们特别提醒您在使用公共网络时,注息
      <div>第四部分第三方合作平台查违章服务协议</div>
      <br>《大地行APP》当前阶段无法做到全部直联全国交管局平台接口,因此部分省市需要通过第三方平台与各省市交管部门进行系统对接,您需要了解并同意,您的个人信息,会经第三方平台进行中转。
      <br>1.第三方平台使用个人信息说明
      <br>1.1.查违章:第三方平台会将您的车辆信息(车牌号码、车辆类型、车架号后6位、发动机号后6位)或手机号、姓名、身份证号传输给交管部门,交管部门核验通过后返回违章结果
      <br>1.2.根据以上规定,您的个人信息会经第三方平台传输给交管部门。第三方平台已经与大地产险签署了信息保密协议,协议有效期为永久。对于用户的个人信息,第三方平台会严格按照保密协议的要求使用用户个人信
      <br>1.3.用户同意该协议,即视为用户允许第三方平台向交管接口提交以上个人信息。
      <br>2.第三方免责声明
      <br>2.1.第三方平台努力做到查询结果与交管局数据一致旦受数据更新时效、数据更新逻辑影响,不排除查询结果与交管局网站不一致的情况,违章结果仅供参考,实际结果以当地交通管理局官方网站结果为准。
      <br>2.2.第三方平台努力做到对用户提交的违章代办、罚单代缴订单进行及时处理。但受用户提交资料是否准确、提交的车主驾照分数是否足够、用户违章是否满足线上处理条件、交管系统不稳定或临时维护等影响,不能保证每条违章订单都会处理成功。若处理失败,第三方平台会在第一时间按用户支付的原路退回所有费用。
    </div>
  </div>
</template>

<script>
export default {
  name: "privacyDetal",
  methods: {
    clickBack() {
      this.$router.back();
    },
  }
};
</script>

<style scoped>
.privacyDetal {
  position: fixed;
  width: 100%;
}

.contentStyle {
  background: #F6F6F6;
  margin-top: 80px;
  -webkit-overflow-scrolling: touch;
  overflow-scrolling: touch;
  overflow-y: scroll;
  height: calc(100vh - 85px);
  display: flex;
  padding: 0 25px;
  flex-direction: column;
}

.privacyDetal_title {
  align-self: center;
  font-size: 16px;
  font-weight: bold;
  color: #333333;
}
</style>
