var $data = [
  {
    child: [
      {
        id: "1101000001",
        value: "东城区"
      },
      {
        id: "1101000002",
        value: "西城区"
      },
      {
        id: "1101000003",
        value: "崇文区"
      },
      {
        id: "1101000004",
        value: "宣武区"
      },
      {
        id: "1101000005",
        value: "朝阳区"
      },
      {
        id: "1101000006",
        value: "丰台区"
      },
      {
        id: "1101000007",
        value: "石景山区"
      },
      {
        id: "1101000008",
        value: "海淀区"
      },
      {
        id: "1101000009",
        value: "门头沟区"
      },
      {
        id: "1101000010",
        value: "房山区"
      },
      {
        id: "1101000011",
        value: "通州区"
      },
      {
        id: "1101000012",
        value: "顺义区"
      },
      {
        id: "1101000013",
        value: "昌平区"
      },
      {
        id: "1101000014",
        value: "大兴区"
      },
      {
        id: "1101000015",
        value: "平谷区"
      },
      {
        id: "1101000016",
        value: "怀柔区"
      },
      {
        id: "1101000017",
        value: "密云县"
      },
      {
        id: "1101000018",
        value: "延庆县"
      }
    ],
    id: "1101",
    value: "北京"
  },
  {
    child: [
      {
        id: "1201000001",
        value: "和平区"
      },
      {
        id: "1201000002",
        value: "河东区"
      },
      {
        id: "1201000003",
        value: "河西区"
      },
      {
        id: "1201000004",
        value: "南开区"
      },
      {
        id: "1201000005",
        value: "河北区"
      },
      {
        id: "1201000006",
        value: "红挢区"
      },
      {
        id: "1201000007",
        value: "滨海新区"
      },
      {
        id: "1201000008",
        value: "东丽区"
      },
      {
        id: "1201000009",
        value: "西青区"
      },
      {
        id: "1201000010",
        value: "津南区"
      },
      {
        id: "1201000011",
        value: "北辰区"
      },
      {
        id: "1201000012",
        value: "宁河区"
      },
      {
        id: "1201000013",
        value: "武清区"
      },
      {
        id: "1201000014",
        value: "静海县"
      },
      {
        id: "1201000015",
        value: "宝坻区"
      },
      {
        id: "1201000016",
        value: "蓟县"
      }
    ],
    id: "1201",
    value: "天津"
  },
  {
    child: [
      {
        id: "1301060001",
        value: "邯郸"
      },
      {
        id: "1301170002",
        value: "承德"
      },
      {
        id: "1301180003",
        value: "衡水"
      },
      {
        id: "1301090004",
        value: "秦皇岛"
      },
      {
        id: "1301100005",
        value: "沧州"
      },
      {
        id: "1301110006",
        value: "保定"
      },
      {
        id: "1301080007",
        value: "张家口"
      },
      {
        id: "1301070008",
        value: "廊坊"
      },
      {
        id: "1301160009",
        value: "邢台"
      },
      {
        id: "1301050010",
        value: "唐山"
      },
      {
        id: "1301190011",
        value: "石家庄"
      }
    ],
    id: "1301",
    value: "河北"
  },
  {
    child: [
      {
        id: "1401200001",
        value: "朔州"
      },
      {
        id: "1401180002",
        value: "长治"
      },
      {
        id: "1401140003",
        value: "大同"
      },
      {
        id: "1401900304",
        value: "太原"
      },
      {
        id: "1401230005",
        value: "忻州"
      },
      {
        id: "1401160006",
        value: "运城"
      },
      {
        id: "1401150007",
        value: "阳泉"
      },
      {
        id: "1401190008",
        value: "晋中"
      },
      {
        id: "1401210009",
        value: "临汾"
      },
      {
        id: "1401170010",
        value: "晋城"
      },
      {
        id: "1401240011",
        value: "吕梁"
      }
    ],
    id: "1401",
    value: "山西"
  },
  {
    child: [
      {
        id: "1501000701",
        value: "呼和浩特"
      },
      {
        id: "1501010002",
        value: "通辽"
      },
      {
        id: "1501020003",
        value: "赤峰"
      },
      {
        id: "1501030004",
        value: "包头"
      },
      {
        id: "1501040005",
        value: "鄂尔多斯"
      },
      {
        id: "1501050006",
        value: "乌兰察布"
      },
      {
        id: "1501060007",
        value: "兴安"
      },
      {
        id: "1501070008",
        value: "锡林郭勒"
      },
      {
        id: "1501080009",
        value: "阿拉善"
      },
      {
        id: "1501110010",
        value: "乌海"
      },
      {
        id: "1501130011",
        value: "呼伦贝尔"
      },
      {
        id: "1501140012",
        value: "巴彦淖尔"
      },
      {
        id: "1501210013",
        value: "满洲里"
      }
    ],
    id: "1501",
    value: "内蒙古"
  },
  {
    child: [
      {
        id: "2102000001",
        value: "大连"
      },
      {
        id: "2101030002",
        value: "葫芦岛"
      },
      {
        id: "2101900003",
        value: "沈阳"
      },
      {
        id: "2101150004",
        value: "抚顺"
      },
      {
        id: "2101020005",
        value: "锦州"
      },
      {
        id: "2101140006",
        value: "铁岭"
      },
      {
        id: "2101090007",
        value: "盘锦"
      },
      {
        id: "2101070008",
        value: "辽阳"
      },
      {
        id: "2101080009",
        value: "丹东"
      },
      {
        id: "2101120010",
        value: "朝阳"
      },
      {
        id: "2101110011",
        value: "阜新"
      },
      {
        id: "2101100012",
        value: "营口"
      },
      {
        id: "2101130013",
        value: "本溪"
      },
      {
        id: "2101010014",
        value: "鞍山"
      }
    ],
    id: "2101",
    value: "辽宁"
  },
  {
    child: [
      {
        id: "2201300001",
        value: "长春"
      },
      {
        id: "2201170002",
        value: "白城"
      },
      {
        id: "2201210003",
        value: "松原"
      },
      {
        id: "2201160004",
        value: "吉林市"
      },
      {
        id: "2201200005",
        value: "辽源"
      },
      {
        id: "2201150006",
        value: "通化"
      },
      {
        id: "2201220007",
        value: "白山"
      },
      {
        id: "2201180008",
        value: "延边"
      },
      {
        id: "2201230009",
        value: "四平"
      }
    ],
    id: "2201",
    value: "吉林"
  },
  {
    child: [
      {
        id: "2301001201",
        value: "大庆"
      },
      {
        id: "2301100002",
        value: "大兴安岭"
      },
      {
        id: "2301110003",
        value: "哈尔滨"
      },
      {
        id: "2301090004",
        value: "黑河"
      },
      {
        id: "2301010005",
        value: "鸡西"
      },
      {
        id: "2301001306",
        value: "绥化"
      },
      {
        id: "2301080007",
        value: "伊春"
      },
      {
        id: "2301070008",
        value: "鹤岗"
      },
      {
        id: "2301040009",
        value: "七台河"
      },
      {
        id: "2301050010",
        value: "牡丹江"
      },
      {
        id: "2301060011",
        value: "双鸭山"
      },
      {
        id: "2301001012",
        value: "齐齐哈尔"
      },
      {
        id: "2301001113",
        value: "佳木斯"
      }
    ],
    id: "2301",
    value: "黑龙江"
  },
  {
    child: [
      {
        id: "3101000001",
        value: "黄浦区"
      },
      {
        id: "3101000002",
        value: "卢湾区"
      },
      {
        id: "3101000003",
        value: "徐汇区"
      },
      {
        id: "3101000004",
        value: "长宁区"
      },
      {
        id: "3101000005",
        value: "静安区"
      },
      {
        id: "3101000006",
        value: "普陀区"
      },
      {
        id: "3101000007",
        value: "闸北区"
      },
      {
        id: "3101000008",
        value: "虹口区"
      },
      {
        id: "3101000009",
        value: "杨浦区"
      },
      {
        id: "3101000010",
        value: "闵行区"
      },
      {
        id: "3101000011",
        value: "宝山区"
      },
      {
        id: "3101000012",
        value: "嘉定区"
      },
      {
        id: "3101000013",
        value: "浦东新区"
      },
      {
        id: "3101000014",
        value: "金山区"
      },
      {
        id: "3101000015",
        value: "松江区"
      },
      {
        id: "3101000016",
        value: "奉贤区"
      },
      {
        id: "3101000017",
        value: "青浦区"
      },
      {
        id: "3101000018",
        value: "崇明区"
      }
    ],
    id: "3101",
    value: "上海"
  },
  {
    child: [
      {
        id: "3201010001",
        value: "南京"
      },
      {
        id: "3201020002",
        value: "苏州"
      },
      {
        id: "3201030003",
        value: "泰州"
      },
      {
        id: "3201040004",
        value: "无锡"
      },
      {
        id: "3201050005",
        value: "扬州"
      },
      {
        id: "3201060006",
        value: "淮安"
      },
      {
        id: "3201070007",
        value: "南通"
      },
      {
        id: "3201080008",
        value: "徐州"
      },
      {
        id: "3201100009",
        value: "盐城"
      },
      {
        id: "3201110010",
        value: "常州"
      },
      {
        id: "3201120011",
        value: "镇江"
      },
      {
        id: "3201130012",
        value: "宿迁"
      },
      {
        id: "3201150013",
        value: "连云港"
      }
    ],
    id: "3201",
    value: "江苏"
  },
  {
    child: [
      {
        id: "3302000001",
        value: "宁波"
      },
      {
        id: "3301002802",
        value: "杭州"
      },
      {
        id: "3301370003",
        value: "绍兴"
      },
      {
        id: "3301360004",
        value: "舟山"
      },
      {
        id: "3301100005",
        value: "金华"
      },
      {
        id: "3301380006",
        value: "台州"
      },
      {
        id: "3301290007",
        value: "丽水"
      },
      {
        id: "3301240008",
        value: "衢州"
      },
      {
        id: "3301150009",
        value: "萧山"
      },
      {
        id: "3301180010",
        value: "嘉兴"
      },
      {
        id: "3301390011",
        value: "湖州"
      },
      {
        id: "3301170012",
        value: "温州"
      },
      {
        id: "3301130013",
        value: "义乌"
      }
    ],
    id: "3301",
    value: "浙江"
  },
  {
    child: [
      {
        id: "3401010001",
        value: "合肥"
      },
      {
        id: "3401030002",
        value: "巢湖"
      },
      {
        id: "3401040003",
        value: "淮北"
      },
      {
        id: "3401050004",
        value: "蚌埠"
      },
      {
        id: "3401060005",
        value: "阜阳"
      },
      {
        id: "3401070006",
        value: "宣城"
      },
      {
        id: "3401080007",
        value: "黄山"
      },
      {
        id: "3401090008",
        value: "淮南"
      },
      {
        id: "3401100009",
        value: "安庆"
      },
      {
        id: "3401110010",
        value: "芜湖"
      },
      {
        id: "3401120011",
        value: "六安"
      },
      {
        id: "3401150012",
        value: "池州"
      },
      {
        id: "3401160013",
        value: "亳州"
      },
      {
        id: "3401170014",
        value: "马鞍山"
      },
      {
        id: "3401180015",
        value: "滁州"
      },
      {
        id: "3401190016",
        value: "宿州"
      }
    ],
    id: "3401",
    value: "安徽"
  },
  {
    child: [
      {
        id: "3502000001",
        value: "厦门"
      },
      {
        id: "3501400002",
        value: "福州"
      },
      {
        id: "3501050003",
        value: "泉州"
      },
      {
        id: "3501260004",
        value: "龙岩"
      },
      {
        id: "3501140005",
        value: "南平"
      },
      {
        id: "3501070006",
        value: "三明"
      },
      {
        id: "3501270007",
        value: "漳州"
      },
      {
        id: "3501210008",
        value: "宁德"
      },
      {
        id: "3501060009",
        value: "莆田"
      }
    ],
    id: "3501",
    value: "福建"
  },
  {
    child: [
      {
        id: "3601060001",
        value: "鹰潭"
      },
      {
        id: "3601220002",
        value: "宜春"
      },
      {
        id: "3601020003",
        value: "景德镇"
      },
      {
        id: "3601240004",
        value: "吉安"
      },
      {
        id: "3601230005",
        value: "上饶"
      },
      {
        id: "3601070006",
        value: "赣州"
      },
      {
        id: "3601030007",
        value: "萍乡"
      },
      {
        id: "3601250008",
        value: "抚州"
      },
      {
        id: "3601010009",
        value: "南昌"
      },
      {
        id: "3601040010",
        value: "九江"
      },
      {
        id: "3601050011",
        value: "新余"
      }
    ],
    id: "3601",
    value: "江西"
  },
  {
    child: [
      {
        id: "3702000001",
        value: "青岛"
      },
      {
        id: "3701020002",
        value: "潍坊"
      },
      {
        id: "3701030003",
        value: "临沂"
      },
      {
        id: "3701040004",
        value: "东营"
      },
      {
        id: "3701050005",
        value: "淄博"
      },
      {
        id: "3701060006",
        value: "济宁"
      },
      {
        id: "3701070007",
        value: "日照"
      },
      {
        id: "3701080008",
        value: "德州"
      },
      {
        id: "3701090009",
        value: "滨州"
      },
      {
        id: "3701110010",
        value: "济南"
      },
      {
        id: "3701120011",
        value: "泰安"
      },
      {
        id: "3701130012",
        value: "聊城"
      },
      {
        id: "3701140013",
        value: "菏泽"
      },
      {
        id: "3701150014",
        value: "莱芜"
      },
      {
        id: "3701160015",
        value: "枣庄"
      },
      {
        id: "3701170016",
        value: "烟台"
      },
      {
        id: "3701180017",
        value: "威海"
      }
    ],
    id: "3701",
    value: "山东"
  },
  {
    child: [
      {
        id: "4101000901",
        value: "郑州"
      },
      {
        id: "4101030002",
        value: "洛阳"
      },
      {
        id: "4101020003",
        value: "平顶山"
      },
      {
        id: "4101040004",
        value: "商丘"
      },
      {
        id: "4101160005",
        value: "周口"
      },
      {
        id: "4101010006",
        value: "安阳"
      },
      {
        id: "4101200007",
        value: "开封"
      },
      {
        id: "4101170008",
        value: "南阳"
      },
      {
        id: "4101190009",
        value: "濮阳"
      },
      {
        id: "4101110010",
        value: "信阳"
      },
      {
        id: "4101100011",
        value: "许昌"
      },
      {
        id: "4101210012",
        value: "三门峡"
      },
      {
        id: "4101180013",
        value: "漯河"
      },
      {
        id: "4101230014",
        value: "驻马店"
      },
      {
        id: "4101220015",
        value: "新乡"
      },
      {
        id: "4101250016",
        value: "焦作"
      },
      {
        id: "4101000017",
        value: "鹤壁"
      },
      {
        id: "4101000018",
        value: "济源"
      }
    ],
    id: "4101",
    value: "河南"
  },
  {
    child: [
      {
        id: "4201070001",
        value: "十堰"
      },
      {
        id: "4201080002",
        value: "襄阳"
      },
      {
        id: "4201100003",
        value: "宜昌"
      },
      {
        id: "4201090004",
        value: "黄石"
      },
      {
        id: "4201110005",
        value: "荆门"
      },
      {
        id: "4201130006",
        value: "荆州"
      },
      {
        id: "4201140007",
        value: "咸宁"
      },
      {
        id: "4201150008",
        value: "恩施"
      },
      {
        id: "4201230009",
        value: "黄冈"
      },
      {
        id: "4201200010",
        value: "潜江"
      },
      {
        id: "4201180011",
        value: "武汉"
      },
      {
        id: "4201000012",
        value: "鄂州"
      }
    ],
    id: "4201",
    value: "湖北"
  },
  {
    child: [
      {
        id: "4301130001",
        value: "郴州"
      },
      {
        id: "4301110002",
        value: "永州"
      },
      {
        id: "4301160003",
        value: "长沙"
      },
      {
        id: "4301180004",
        value: "娄底"
      },
      {
        id: "4301140005",
        value: "邵阳"
      },
      {
        id: "4301030006",
        value: "常德"
      },
      {
        id: "4301100007",
        value: "怀化"
      },
      {
        id: "4301120008",
        value: "张家界"
      },
      {
        id: "4301010009",
        value: "衡阳"
      },
      {
        id: "4301170010",
        value: "益阳"
      },
      {
        id: "4301040011",
        value: "湘潭"
      },
      {
        id: "4301050012",
        value: "岳阳"
      },
      {
        id: "4301060013",
        value: "株洲"
      },
      {
        id: "4301150014",
        value: "湘西"
      }
    ],
    id: "4301",
    value: "湖南"
  },
  {
    child: [
      {
        id: "4403000001",
        value: "深圳"
      },
      {
        id: "4401000002",
        value: "广州"
      },
      {
        id: "4401130003",
        value: "汕头"
      },
      {
        id: "4401140004",
        value: "惠州"
      },
      {
        id: "4401150005",
        value: "佛山"
      },
      {
        id: "4401170006",
        value: "东莞"
      },
      {
        id: "4401180007",
        value: "江门"
      },
      {
        id: "4401190008",
        value: "珠海"
      },
      {
        id: "4401220009",
        value: "中山"
      },
      {
        id: "4401330010",
        value: "肇庆"
      },
      {
        id: "4401340011",
        value: "揭阳"
      },
      {
        id: "4401350012",
        value: "湛江"
      },
      {
        id: "4401360013",
        value: "茂名"
      },
      {
        id: "4401370014",
        value: "潮州"
      },
      {
        id: "4401380015",
        value: "梅州"
      },
      {
        id: "4401390016",
        value: "河源"
      },
      {
        id: "4401530017",
        value: "韶关"
      },
      {
        id: "4401540018",
        value: "云浮"
      },
      {
        id: "4401570019",
        value: "阳江"
      },
      {
        id: "4401610020",
        value: "清远"
      }
    ],
    id: "4401",
    value: "广东"
  },
  {
    child: [
      {
        id: "4501020001",
        value: "梧州"
      },
      {
        id: "4501060002",
        value: "玉林"
      },
      {
        id: "4501040903",
        value: "防城港"
      },
      {
        id: "4501001804",
        value: "南宁"
      },
      {
        id: "4501080005",
        value: "北海"
      },
      {
        id: "4501083006",
        value: "崇左"
      },
      {
        id: "4501040007",
        value: "钦州"
      },
      {
        id: "4501010008",
        value: "柳州"
      },
      {
        id: "4501030009",
        value: "桂林"
      },
      {
        id: "4501050010",
        value: "贵港"
      },
      {
        id: "4501022011",
        value: "贺州"
      },
      {
        id: "4501090012",
        value: "百色"
      },
      {
        id: "4501012013",
        value: "来宾"
      },
      {
        id: "4501070014",
        value: "河池"
      }
    ],
    id: "4501",
    value: "广西"
  },
  {
    child: [
      {
        id: "4601010501",
        value: "海口"
      },
      {
        id: "4601020302",
        value: "三亚"
      },
      {
        id: "4601010503",
        value: "五指山"
      },
      {
        id: "4601010504",
        value: "琼海"
      },
      {
        id: "4601010505",
        value: "儋州"
      },
      {
        id: "4601010506",
        value: "文昌"
      },
      {
        id: "4601010507",
        value: "万宁"
      },
      {
        id: "4601010508",
        value: "东方"
      }
    ],
    id: "4601",
    value: "海南"
  },
  {
    child: [
      {
        id: "5001000001",
        value: "万州区"
      },
      {
        id: "5001000002",
        value: "涪陵区"
      },
      {
        id: "5001000003",
        value: "渝中区"
      },
      {
        id: "5001000004",
        value: "大渡口区"
      },
      {
        id: "5001000005",
        value: "江北区"
      },
      {
        id: "5001000006",
        value: "沙坪坝区"
      },
      {
        id: "5001000007",
        value: "九龙坡区"
      },
      {
        id: "5001000008",
        value: "南岸区"
      },
      {
        id: "5001000009",
        value: "北碚区"
      },
      {
        id: "5001000010",
        value: "万盛区"
      },
      {
        id: "5001000011",
        value: "双挢区"
      },
      {
        id: "5001000012",
        value: "渝北区"
      },
      {
        id: "5001000013",
        value: "巴南区"
      },
      {
        id: "5001000014",
        value: "长寿区"
      },
      {
        id: "5001000015",
        value: "綦江县"
      },
      {
        id: "5001000016",
        value: "潼南县"
      },
      {
        id: "5001000017",
        value: "铜梁县"
      },
      {
        id: "5001000018",
        value: "大足县"
      },
      {
        id: "5001000019",
        value: "荣昌县"
      },
      {
        id: "5001000020",
        value: "壁山县"
      },
      {
        id: "5001000021",
        value: "梁平县"
      },
      {
        id: "5001000022",
        value: "城口县"
      },
      {
        id: "5001000023",
        value: "丰都县"
      },
      {
        id: "5001000024",
        value: "垫江县"
      },
      {
        id: "5001000025",
        value: "武隆县"
      },
      {
        id: "5001000026",
        value: "忠县"
      },
      {
        id: "5001000027",
        value: "开县"
      },
      {
        id: "5001000028",
        value: "云阳县"
      },
      {
        id: "5001000029",
        value: "奉节县"
      },
      {
        id: "5001000030",
        value: "巫山县"
      },
      {
        id: "5001000031",
        value: "巫溪县"
      },
      {
        id: "5001000032",
        value: "黔江区"
      },
      {
        id: "5001000033",
        value: "石柱县"
      },
      {
        id: "5001000034",
        value: "秀山县"
      },
      {
        id: "5001000035",
        value: "酉阳县"
      },
      {
        id: "5001000036",
        value: "彭水县"
      },
      {
        id: "5001000037",
        value: "江津区"
      },
      {
        id: "5001000038",
        value: "合川区"
      },
      {
        id: "5001000039",
        value: "永川区"
      },
      {
        id: "5001000040",
        value: "南川区"
      }
    ],
    id: "5001",
    value: "重庆"
  },
  {
    child: [
      {
        id: "5101020001",
        value: "绵阳"
      },
      {
        id: "5101030002",
        value: "宜宾"
      },
      {
        id: "5101040003",
        value: "乐山"
      },
      {
        id: "5101040304",
        value: "雅安"
      },
      {
        id: "5101080005",
        value: "自贡"
      },
      {
        id: "5101100006",
        value: "南充"
      },
      {
        id: "5101130007",
        value: "广元"
      },
      {
        id: "5101140008",
        value: "遂宁"
      },
      {
        id: "5101160009",
        value: "广安"
      },
      {
        id: "5101090010",
        value: "德阳"
      },
      {
        id: "5101170011",
        value: "达州"
      },
      {
        id: "5101050012",
        value: "泸州"
      },
      {
        id: "5101120013",
        value: "内江"
      },
      {
        id: "5101180014",
        value: "巴中"
      },
      {
        id: "5101040215",
        value: "眉山"
      },
      {
        id: "5101150016",
        value: "资阳"
      },
      {
        id: "5101200017",
        value: "凉山"
      },
      {
        id: "5101190018",
        value: "攀枝花"
      },
      {
        id: "5101073519",
        value: "成都-成华"
      },
      {
        id: "5101070320",
        value: "成都-青羊"
      },
      {
        id: "5101070421",
        value: "成都-武侯"
      },
      {
        id: "5101001722",
        value: "成都-直团/银保渠道部"
      },
      {
        id: "5101001523",
        value: "成都-互动渠道部"
      },
      {
        id: "5101001924",
        value: "成都-战略客户部"
      },
      {
        id: "5101072625",
        value: "成都-龙泉"
      },
      {
        id: "5101072526",
        value: "成都-温江"
      },
      {
        id: "5101070527",
        value: "成都-崇州"
      },
      {
        id: "5101002028",
        value: "成都-大邑"
      },
      {
        id: "5101072229",
        value: "成都-都江堰短期"
      },
      {
        id: "5101071430",
        value: "成都-都江堰"
      },
      {
        id: "5101070831",
        value: "成都-高新"
      },
      {
        id: "5101152232",
        value: "成都-简阳"
      },
      {
        id: "5101070233",
        value: "成都-金牛"
      },
      {
        id: "5101801034",
        value: "成都-金堂"
      },
      {
        id: "5101070635",
        value: "成都-锦江"
      },
      {
        id: "5101076436",
        value: "成都-彭州"
      },
      {
        id: "5101073037",
        value: "成都-郫县短期"
      },
      {
        id: "5101070938",
        value: "成都-郫县"
      },
      {
        id: "5101071039",
        value: "成都-青白江"
      },
      {
        id: "5101072740",
        value: "成都-邛崃"
      },
      {
        id: "5101072441",
        value: "成都-双流"
      },
      {
        id: "5101800242",
        value: "成都-华阳"
      },
      {
        id: "5101210043",
        value: "成都-天府"
      },
      {
        id: "5101072344",
        value: "成都-新都"
      },
      {
        id: "5101000845",
        value: "成都-新津"
      }
    ],
    id: "5101",
    value: "四川"
  },
  {
    child: [
      {
        id: "5201020001",
        value: "贵阳"
      },
      {
        id: "5201040002",
        value: "六盘水"
      },
      {
        id: "5201080003",
        value: "黔西南"
      },
      {
        id: "5201060004",
        value: "毕节"
      },
      {
        id: "5201030005",
        value: "遵义"
      },
      {
        id: "5201100006",
        value: "黔南"
      },
      {
        id: "5201050007",
        value: "黔东南"
      },
      {
        id: "5201090008",
        value: "铜仁"
      },
      {
        id: "5201070009",
        value: "安顺"
      }
    ],
    id: "5201",
    value: "贵州"
  },
  {
    child: [
      {
        id: "5301120001",
        value: "大理"
      },
      {
        id: "5301130002",
        value: "红河"
      },
      {
        id: "5301140003",
        value: "曲靖"
      },
      {
        id: "5301150004",
        value: "普洱"
      },
      {
        id: "5301240005",
        value: "西双版纳"
      },
      {
        id: "5301310006",
        value: "昭通"
      },
      {
        id: "5301300007",
        value: "临沧"
      },
      {
        id: "5301280008",
        value: "丽江"
      },
      {
        id: "5301290009",
        value: "德宏"
      },
      {
        id: "5301270010",
        value: "文山"
      },
      {
        id: "5301220011",
        value: "楚雄"
      },
      {
        id: "5301230012",
        value: "保山"
      },
      {
        id: "5301330013",
        value: "迪庆"
      },
      {
        id: "5301160014",
        value: "昆明-安宁"
      },
      {
        id: "5301200015",
        value: "昆明-北京路"
      },
      {
        id: "5301011016",
        value: "昆明-度假区"
      },
      {
        id: "5301260017",
        value: "昆明-高新"
      },
      {
        id: "5301190018",
        value: "昆明-官渡"
      },
      {
        id: "5301002019",
        value: "昆明-金碧路"
      },
      {
        id: "5301250020",
        value: "昆明-经开"
      },
      {
        id: "5301210021",
        value: "昆明-盘龙"
      },
      {
        id: "5301170022",
        value: "昆明-五华"
      },
      {
        id: "5301180023",
        value: "昆明-西山"
      },
      {
        id: "5301910024",
        value: "昆明-新城区"
      },
      {
        id: "5301110025",
        value: "玉溪"
      },
      {
        id: "5301320026",
        value: "怒江"
      }
    ],
    id: "5301",
    value: "云南"
  },
  {
    child: [
      {
        id: "5401000001",
        value: "西藏"
      }
    ],
    id: "5401",
    value: "西藏"
  },
  {
    child: [
      {
        id: "6101090001",
        value: "铜川"
      },
      {
        id: "6101020002",
        value: "宝鸡"
      },
      {
        id: "6101070003",
        value: "榆林"
      },
      {
        id: "6101030004",
        value: "渭南"
      },
      {
        id: "6101060005",
        value: "安康"
      },
      {
        id: "6101100006",
        value: "商洛"
      },
      {
        id: "6101080007",
        value: "延安"
      },
      {
        id: "6101010008",
        value: "咸阳"
      },
      {
        id: "6101800009",
        value: "西安"
      },
      {
        id: "6101040010",
        value: "汉中"
      }
    ],
    id: "6101",
    value: "陕西"
  },
  {
    child: [
      {
        id: "6201002601",
        value: "兰州"
      },
      {
        id: "6201010002",
        value: "嘉峪关"
      },
      {
        id: "6201020003",
        value: "白银"
      },
      {
        id: "6201030004",
        value: "酒泉"
      },
      {
        id: "6201040005",
        value: "张掖"
      },
      {
        id: "6201050006",
        value: "金昌"
      },
      {
        id: "6201060007",
        value: "武威"
      },
      {
        id: "6201070008",
        value: "庆阳"
      },
      {
        id: "6201080009",
        value: "平凉"
      },
      {
        id: "6201090010",
        value: "天水"
      },
      {
        id: "6201130011",
        value: "定西"
      },
      {
        id: "6201140012",
        value: "临夏"
      },
      {
        id: "6201150013",
        value: "甘南"
      },
      {
        id: "6201151214",
        value: "陇南"
      }
    ],
    id: "6201",
    value: "甘肃"
  },
  {
    child: [
      {
        id: "6301000001",
        value: "西宁"
      },
      {
        id: "6301020002",
        value: "海东"
      },
      {
        id: "6301440003",
        value: "海西"
      },
      {
        id: "6301000004",
        value: "海北"
      },
      {
        id: "6301000005",
        value: "黄南"
      },
      {
        id: "6301000006",
        value: "海南"
      },
      {
        id: "6301000007",
        value: "果洛"
      },
      {
        id: "6301000008",
        value: "玉树"
      },
      {
        id: "6301000009",
        value: "梅西"
      }
    ],
    id: "6301",
    value: "青海"
  },
  {
    child: [
      {
        id: "6401080001",
        value: "银川"
      },
      {
        id: "6401030002",
        value: "吴忠"
      },
      {
        id: "6401060003",
        value: "固原"
      },
      {
        id: "6401040004",
        value: "石嘴山"
      }
    ],
    id: "6401",
    value: "宁夏"
  },
  {
    child: [
      {
        id: "6501010601",
        value: "乌鲁木齐"
      },
      {
        id: "6501030002",
        value: "昌吉"
      },
      {
        id: "6501031003",
        value: "呼图壁"
      },
      {
        id: "6501033004",
        value: "奇台"
      },
      {
        id: "6501044005",
        value: "新源"
      },
      {
        id: "6501040606",
        value: "伊犁"
      },
      {
        id: "6501060007",
        value: "巴州"
      },
      {
        id: "6501061008",
        value: "和静"
      },
      {
        id: "6501020309",
        value: "克拉玛依"
      },
      {
        id: "6501070010",
        value: "哈密"
      },
      {
        id: "6501043011",
        value: "伊宁"
      },
      {
        id: "6501010012",
        value: "吐鲁番"
      },
      {
        id: "6501010013",
        value: "博尔塔拉"
      },
      {
        id: "6501010014",
        value: "巴音郭楞"
      },
      {
        id: "6501010015",
        value: "阿克苏"
      },
      {
        id: "6501010016",
        value: "克孜勒苏"
      },
      {
        id: "6501010017",
        value: "喀什"
      },
      {
        id: "6501010018",
        value: "和田"
      },
      {
        id: "6501010019",
        value: "塔城"
      },
      {
        id: "6501010020",
        value: "阿勒泰"
      },
      {
        id: "6501010021",
        value: "石河子"
      },
      {
        id: "6501010022",
        value: "阿拉尔"
      },
      {
        id: "6501010023",
        value: "图木舒克"
      },
      {
        id: "6501010024",
        value: "五家渠"
      }
    ],
    id: "6501",
    value: "新疆"
  }
];
