export const data = {
  //号牌类型
  licenseType: {
    "01": "大型汽车号牌",
    "02": "小型汽车号牌",
    "03": "使馆汽车号牌",
    "04": "领馆汽车号牌",
    "05": "境外汽车号牌",
    "06": "外籍汽车号牌",
    "15": "挂车号牌",
    "16": "教练汽车号牌",
    "18": "试验汽车号牌",
    "20": "临时入境汽车号牌",
    "22": "临时行驶车号牌",
    "23": "公安警车号牌",
    "31": "武警号牌",
    "32": "军队号牌",
    "51": "大型新能源汽车",
    "52": "小型新能源汽车",
    "24": "公安民用号牌",
    "07": "两、三轮摩托车号牌 ",
    "14": "拖拉机号牌 ",
    "99": "其他号牌"
  },
  //证件类型
  identifyType: {
    "111": "身份证",
    "113": "户口薄",
    "414": "护照",
    "114": "军官证",
    "05": "驾驶执照",
    "06": "返乡证",
    "801": "组织机构代码证",
    "08": "士兵证",
    "09": "临时身份证",
    "10": "警官证",
    "11": "学生证",
    "12": "军官离退休证",
    "13": "港澳通行证",
    "14": "台湾通行证",
    "15": "旅行证",
    "16": "居留证件",
    "17": "中国护照",
    "18": "台胞证",
    "990": "其他个人有效证件",
    "20": "工商注册号码",
    "810": "三证合一代码",
    "99": "其它",
    "553": "外国人永久居留证",
    "28": "港澳台居民居住证",
    "994": "未知企业证件"
  },
  //车辆种类
  carKindCode: {
    "11": "客车",
    "21": "货车",
    "22": "低速载货汽车",
    "31": "挂车",
    "94": "三轮汽车",
    "411": "油罐车",
    "412": "汽罐车",
    "413": "液罐车",
    "414": "特种车Ⅰ类其它",
    "42": "特种车一(挂车)",
    "431": "冷藏车",
    "432": "起重车",
    "433": "装卸车",
    "434": "搅拌车",
    "435": "挖掘车",
    "437": "清洁车",
    "438": "特种车Ⅱ类其它",
    "44": "特种车二(挂车)",
    "451": "救护车",
    "452": "消防车",
    "453": "特种车III类其它",
    "46": "特种车三(挂车)",
    "47": "特种车四",
    "48": "特种车四(挂车)",
    "51": "摩托车（50cc及以下）",
    "52": "摩托车（50cc-250cc）",
    "53": "摩托车（250cc以上及侧三轮）"
  },
  comCode: {
    "4501": "广西分公司",
    "4601": "海南分公司",
    "1401": "山西分公司",
    "4403": "深圳分公司",
    "4201": "湖北分公司",
    "5101": "四川分公司",
    "1301": "河北分公司",
    "1501": "内蒙古分公司",
    "2101": "辽宁分公司",
    "2102": "大连分公司",
    "2201": "吉林分公司",
    "2301": "黑龙江分公司",
    "3201": "江苏分公司",
    "3301": "浙江分公司",
    "3401": "安徽分公司",
    "3501": "福建分公司",
    "3502": "厦门分公司",
    "3601": "江西分公司",
    "3701": "山东分公司",
    "3702": "青岛分公司",
    "4101": "河南分公司",
    "4301": "湖南分公司",
    "4401": "广东分公司",
    "5001": "重庆分公司",
    "5201": "贵州分公司",
    "5301": "云南分公司",
    "6101": "陕西分公司",
    "6201": "甘肃分公司",
    "6401": "宁夏分公司",
    "6501": "新疆分公司",
    "1101": "北京分公司",
    "3101": "上海分公司",
    "3109": "公司营业部",
    "3302": "宁波分公司",
    "1201": "天津分公司"
  }
};

//投(被)保人证件类型数组 货运无忧
export const hyIdCardList = [
  { id: "111", text: "身份证" },
  { id: "801", text: "组织机构代码证" },
  { id: "810", text: "三证合一代码" },
  { id: "28", text: "港澳台居民居住证" }
];
//投(被)保人证件类型数组 货运无忧 从客户列表过来的
export const hyIdCardCusList = [
  { id: "111", type: "01", text: "身份证" },
  { id: "801", type: "07", text: "组织机构代码证" },
  { id: "810", type: "21", text: "三证合一代码" },
  { id: "28", type: "28", text: "港澳台居民居住证" }
];
//投(被)保人证件类型数组  百万医疗
export const bwIdCardList = [
  { id: "01", text: "身份证" },
  { id: "03", text: "护照" },
  { id: "28", text: "港澳台居民居住证" }
];

export const shebaoList = [
  { id: "1", text: "城镇职工基本医疗保险" },
  { id: "8", text: "城乡居民基本医疗保险" },
  { id: "2", text: "城镇居民基本医疗保险" },
  { id: "3", text: "新农合医疗保险" },
  { id: "7", text: "公费医疗" },
  { id: "4", text: "民政优抚医疗保险" },
  { id: "6", text: "其他" }
];

//纳税人类型
export const taxpayerTypeList = [
  { id: 1, text: "一般纳税人 " },
  { id: 2, text: "小规模纳税人" },
  { id: 3, text: "非增值税纳税人" },
  { id: 4, text: "个人" }
];
//客户类型
export const customerTypeList = [
  { id: 1, text: "境内个人、政府机关及事业单位" },
  { id: 2, text: "境内企业" },
  { id: 3, text: "境外个人或机构" }
];

//发票类型
export const invoiceTypeList = [
  { id: 1, text: "增值税专用发票 " },
  { id: 2, text: "增值税普通发票" },
  { id: 3, text: "增值税电子普通发票" },
  { id: 4, text: "其他发票" }
];

// 车辆类型
export const vehicleModelCodeList = [
  { id: "11", text: "拖拉机" },
  { id: "10", text: "冷藏车" },
  { id: "12", text: "集装箱" },
  { id: "01", text: "卡车" },
  { id: "03", text: "封闭货车" },
  { id: "02", text: "厢式货车" },
  { id: "05", text: "自卸货车" },
  { id: "04", text: "平板货车" },
  { id: "07", text: "油罐车" },
  { id: "06", text: "特殊结构货车" },
  { id: "09", text: "液罐车" },
  { id: "08", text: "汽罐车" },
  { id: "15", text: "重型普通货车" },
  { id: "14", text: "栅栏式货车" },
  { id: "13", text: "半挂牵引车" }
];
// 百万医疗投被保人关系
export const bwRelateInsured = [
  { id: "50", text: "父母" },
  { id: "10", text: "配偶" },
  { id: "40", text: "子女" },
  { id: "01", text: "本人" },
  { id: "99", text: "其他" }
];
//客户类型是个人 证件类型
export const cardType_person = [
  { id: "111", text: "身份证", type: "01" },
  { id: "", text: "户口本", type: "02" },
  { id: "", text: "护照", type: "03" },
  { id: "", text: "军官证", type: "04" },
  { id: "", text: "外国人永久居留证", type: "16" },
  { id: "28", text: "港澳台居民居住证", type: "00" }
];
//客户类型是团队 证件类型
export const cardType_business = [
  { id: "801", text: "组织机构代码证", type: "01" },
  { id: "810", text: "三证合一代码", type: "02" },
  { id: "", text: "其他", type: "03" }
];

//证件类型
export const formIdentifyType = [
  {
    id: "111",
    text: "身份证"
  },
  { id: "113", text: "户口薄" },
  { id: "414", text: "护照" },
  { id: "114", text: "军官证" },
  { id: "05", text: "驾驶执照" },
  { id: "06", text: "返乡证" },
  { id: "801", text: "组织机构代码证" },
  { id: "08", text: "士兵证" },
  { id: "09", text: "临时身份证" },
  { id: "10", text: "警官证" },
  { id: "11", text: "学生证" },
  { id: "12", text: "军官离退休证" },
  { id: "13", text: "港澳通行证" },
  { id: "14", text: "台湾通行证" },
  { id: "15", text: "旅行证" },
  { id: "16", text: "居留证件" },
  { id: "17", text: "中国护照" },
  { id: "18", text: "台胞证" },
  { id: "990", text: "其他个人有效证件" },
  { id: "20", text: "工商注册号码" },
  { id: "810", text: "三证合一代码" },
  { id: "99", text: "其它" },
  { id: "553", text: "外国人永久居留证" },
  { id: "28", text: "港澳台居民居住证" },
  { id: "994", text: "未知企业证件" }
];
