/*
 * @Author: King
 * @Page:
 * @Date: 2020-03-05 21:41:31
 * @Last Modified by: King
 * @Last Modified time: 2020-03-16 09:21:27
 * @FilePath: /src/common/json/channelDataDictionary.js
 */

export default {
  //能源类型-新核心
  fuelType_newCore: {
    D1: "汽油",
    D2: "柴油",
    D3: "天然气",
    D4: "液化石油气",
    D5: "混合动力",
    D6: "电动",
    D12: "插电式混合动力",
    D99: "其他"
  },

  //能源类型（北京、云南）
  fuelTypeA: {
    A: "汽油",
    B: "柴油",
    C: "电",
    D: "混合油",
    E: "天然气",
    F: "液化石油气",
    L: "甲醇",
    M: "乙醇",
    N: "太阳能",
    O: "混合动力",
    Y: "无",
    Z: "其它 "
  },
  //能源类型（其他）
  fuelTypeB: {
    "0": "燃油",
    "1": "纯电动",
    "2": "燃料电池",
    "3": "插电式混合动力",
    "4": "其他混合动力"
  },

  //车辆种类-新核心
  carKindCode_newCore: {
    "11": "客车",
    "21": "货车",
    "22": "低速载货汽车",
    "94": "三轮汽车"
  },

  //车辆种类
  carKindCode: {
    A0: "客车",
    H0: "货车",
    I0: "低速货车",
    I1: "三轮汽车"
  },

  //车辆使用性质-新核心
  useNatureCode_newCore: {
    "85": "家庭自用",
    "95": "预约出租客运",
    "101": "营业出租租赁",
    "102": "营业城市公交",
    "103": "营业公路客运",
    "104": "营业货车",
    "105": "营业旅游客运",
    "220": "非营业企业",
    "230": "非营业机关",
    "240": "非营业货运"
  },

  //车辆使用性质
  useNatureCode: {
    "82": "出租租赁",
    "84": "非营业用",
    "85": "家庭自用",
    "87": "公路客运",
    "89": "公交客运",
    "91": "营业性货运",
    "94": "营业",
    "95": "预约出租客运",
    "99": "其他"
  },

  //交管车辆类型
  vehicleCategory: {
    H11: "H11-重型普通货车",
    H12: "H12-重型厢式货车",
    H13: "H13-重型封闭货车",
    H14: "H14-重型罐式货车",
    H15: "H15-重型平板货车",
    H16: "H16-重型集装厢车",
    H17: "H17-重型自卸货车",
    H18: "H18-重型特殊结构货车",
    H19: "H19-重型仓栅式货车（北京、上海、江苏）",
    H1A: "H1A-重型车辆运输车（北京、上海、江苏）",
    H1B: "H1B-重型厢式自卸货车（北京、上海、江苏）",
    H1C: "H1C-重型罐式自卸货车（北京、上海、江苏）",
    H1D: "H1D-重型平板自卸货车（北京、上海、江苏）",
    H1E: "H1E-重型集装厢自卸货车（北京、上海、江苏）",
    H1F: "H1F-重型特殊结构自卸货车（北京、上海、江苏）",
    H1G: "H1G-重型仓栅式自卸货车（北京、上海、江苏）",
    H21: "H21-中型普通货车",
    H22: "H22-中型厢式货车",
    H23: "H23-中型封闭货车",
    H24: "H24-中型罐式货车",
    H25: "H25-中型平板货车",
    H26: "H26-中型集装厢车",
    H27: "H27-中型自卸货车",
    H28: "H28-中型特殊结构货车",
    H29: "H29-中型仓栅式货车（北京、上海、江苏）",
    H2A: "H2A-中型车辆运输车（北京、上海、江苏）",
    H2B: "H2B-中型厢式自卸货车（北京、上海、江苏）",
    H2C: "H2C-中型罐式自卸货车（北京、上海、江苏）",
    H2D: "H2D-中型平板自卸货车（北京、上海、江苏）",
    H2E: "H2E-中型集装厢自卸货车（北京、上海、江苏）",
    H2F: "H2F-中型特殊结构自卸货车（北京、上海、江苏）",
    H2G: "H2G-中型仓栅式自卸货车（北京、上海、江苏）",
    H31: "H31-轻型普通货车",
    H32: "H32-轻型厢式货车",
    H33: "H33-轻型封闭货车",
    H34: "H34-轻型罐式货车",
    H35: "H35-轻型平板货车",
    H37: "H37-轻型自卸货车",
    H38: "H38-轻型特殊结构货车",
    H39: "H39-轻型仓栅式货车（北京、上海、江苏）",
    H3A: "H3A-轻型车辆运输车（北京、上海、江苏）",
    H3B: "H3B-轻型厢式自卸货车（北京、上海、江苏）",
    H3C: "H3C-轻型罐式自卸货车（北京、上海、江苏）",
    H3D: "H3D-轻型平板自卸货车（北京、上海、江苏）",
    H3F: "H3F-轻型特殊结构自卸货车（北京、上海、江苏）",
    H3G: "H3G-轻型仓栅式自卸货车（北京、上海、江苏）",
    H41: "H41-微型普通货车",
    H42: "H42-微型厢式货车",
    H43: "H43-微型封闭货车",
    H44: "H44-微型罐式货车",
    H45: "H45-微型自卸货车",
    H46: "H46-微型特殊结构货车",
    H47: "H47-微型仓栅式货车（北京、上海、江苏）",
    H4A: "H4A-微型车辆运输车（北京、上海、江苏）",
    H4B: "H4B-微型厢式自卸货车（北京、上海、江苏）",
    H4C: "H4C-微型罐式自卸货车（北京、上海、江苏）",
    H4F: "H4F-微型特殊结构自卸货车（北京、上海、江苏）",
    H4G: "H4G-微型仓栅式自卸货车（北京、上海、江苏）",
    H51: "H51-低速普通货车",
    H52: "H52-低速厢式货车",
    H53: "H53-低速罐式货车",
    H54: "H54-低速自卸货车",
    H55: "H55-仓栅式低速货车（北京、上海、江苏）",
    H5B: "H5B-厢式自卸低速货车（北京、上海、江苏）",
    H5C: "H5C-罐式自卸低速货车（北京、上海、江苏）",
    K11: "K11-大型普通客车",
    K12: "K12-大型双层客车",
    K13: "K13-大型卧铺客车",
    K15: "K15-大型越野客车",
    K16: "K16-大型轿车（北京、上海、江苏）",
    K17: "K17-大型专用客车（北京、上海、江苏）",
    K18: "K18-大型专用校车",
    K21: "K21-中型普通客车",
    K22: "K22-中型双层客车",
    K23: "K23-中型卧铺客车",
    K24: "K24-中型铰接客车",
    K25: "K25-中型越野客车",
    K26: "K26-中型轿车（北京、上海、江苏）",
    K27: "K27-中型专用客车（北京、上海、江苏）",
    K28: "K28-中型专用校车（北京、上海、江苏）",
    K31: "K31-小型普通客车",
    K32: "K32-小型越野客车",
    K33: "K33-轿车",
    K34: "K34-小型专用客车（北京、上海、江苏）",
    K38: "K38-小型专用校车（北京、上海、江苏）",
    K39: "K39-小型面包车（北京、上海、江苏）",
    K41: "K41-微型普通客车",
    K42: "K42-微型越野客车",
    K43: "K43-微型轿车",
    K49: "K49-微型面包车（北京、上海、江苏）",
    N11: "N11-三轮汽车"
  },

  identifyType: {
    "111": "身份证",
    "28": "港澳台居民居住证",
    "414": "护照",
    "801": "组织机构代码证",
    "810": "三证合一代码"
  },
  //第三者责任保险 保额选择
  amount_C100122: {
    "50000": "5万",
    "100000": "10万",
    "150000": "15万",
    "200000": "20万",
    "300000": "30万",
    "500000": "50万",
    "1000000": "100万",
    "1500000": "150万",
    "2000000": "200万",
    "2500000": "250万",
    "3000000": "300万",
    "3500000": "350万",
    "4000000": "400万",
    "4500000": "450万",
    "5000000": "500万",
    "5500000": "550万",
    "6000000": "600万",
    "6500000": "650万",
    "7000000": "700万",
    "7500000": "750万",
    "8000000": "800万",
    "8500000": "850万",
    "9000000": "900万",
    "9500000": "950万",
    "10000000": "1000万"
  },
  //驾驶员车上人员责任险 保额选择
  amount_C100123: {
    "10000": "1万",
    "20000": "2万",
    "30000": "3万",
    "40000": "4万",
    "50000": "5万",
    "60000": "6万",
    "70000": "7万",
    "80000": "8万",
    "90000": "9万",
    "100000": "10万",
    "150000": "15万",
    "200000": "20万",
    "300000": "30万",
    "400000": "40万",
    "500000": "50万",
    "1000000": "100万"
  },
  amount_C100129: {
    "2000": "2千",
    "5000": "5千",
    "10000": "1万",
    "20000": "2万"
  },
  modeCode_C100126: {
    "1": "国产玻璃",
    "2": "进口玻璃"
  },
  unitAmount_C100124: {
    "10000": "1万",
    "20000": "2万",
    "30000": "3万",
    "40000": "4万",
    "50000": "5万",
    "60000": "6万",
    "70000": "7万",
    "80000": "8万",
    "90000": "9万",
    "100000": "10万",
    "150000": "15万",
    "200000": "20万",
    "300000": "30万",
    "400000": "40万",
    "500000": "50万",
    "1000000": "100万"
  }
};
